<pad>	0
<unk>	0
<s>	0
</s>	0
<|bow|>	0
<|eow|>	0
<|pad|>	0
<|poem|>	0
<|prose|>	0
<|author:অক্ষয়কুমার মৈত্রেয়|>	0
<|author:অজ্ঞাত|>	0
<|author:অতুলপ্রসাদ সেন|>	0
<|author:অবনীন্দ্রনাথ ঠাকুর|>	0
<|author:ঈশ্বরচন্দ্র বিদ্যাসাগর|>	0
<|author:উপেন্দ্রকিশোর রায়চৌধুরী|>	0
<|author:কবিকঙ্কন মুকুন্দ|>	0
<|author:কামিনী রায়|>	0
<|author:কালীপ্রসন্ন সিংহ|>	0
<|author:ক্ষেমানন্দ দাস|>	0
<|author:খনা|>	0
<|author:চারুচন্দ্র ভট্টাচার্য|>	0
<|author:জগদীশচন্দ্র বসু|>	0
<|author:জীবনানন্দ দাশ|>	0
<|author:ত্রৈলোক্যনাথ মুখোপাধ্যায়|>	0
<|author:দক্ষিণারঞ্জন মিত্র মজুমদার|>	0
<|author:দাশরথি রায়|>	0
<|author:দীনেশচন্দ্র সেন|>	0
<|author:দ্বিজেন্দ্রলাল রায়|>	0
<|author:নবীনচন্দ্র সেন|>	0
<|author:প্রভাতকুমার মুখোপাধ্যায়|>	0
<|author:প্রমথ চৌধুরী|>	0
<|author:প্রিয়নাথ মুখোপাধ্যায়|>	0
<|author:বঙ্কিমচন্দ্র চট্টোপাধ্যায়|>	0
<|author:বিভূতিভূষণ বন্দ্যোপাধ্যায়|>	0
<|author:ব্রজেন্দ্রনাথ বন্দ্যোপাধ্যায়|>	0
<|author:ভারতচন্দ্র রায়|>	0
<|author:মহেন্দ্রনাথ গুপ্ত|>	0
<|author:মাইকেল মধুসূদন দত্ত|>	0
<|author:মানিক বন্দ্যোপাধ্যায়|>	0
<|author:মোহিতলাল মজুমদার|>	0
<|author:যতীন্দ্রনাথ সেনগুপ্ত|>	0
<|author:যতীন্দ্রমোহন বাগচি|>	0
<|author:রজনীকান্ত সেন|>	0
<|author:রবীন্দ্রনাথ ঠাকুর|>	0
<|author:রাজশেখর বসু|>	0
<|author:রামপ্রসাদ সেন|>	0
<|author:লালন ফকির|>	0
<|author:শরৎচন্দ্র চট্টোপাধ্যায়|>	0
<|author:সতীনাথ ভাদুড়ী|>	0
<|author:সত্যেন্দ্রনাথ দত্ত|>	0
<|author:সরলাবালা সরকার|>	0
<|author:সুকান্ত ভট্টাচার্য|>	0
<|author:সুকুমার রায়|>	0
<|author:সুনির্মল বসু|>	0
<|author:হরপ্রসাদ শাস্ত্রী|>	0
<|author:হেমেন্দ্রকুমার রায়|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
য়	-0
▁ক	-1
ার	-2
▁ব	-3
▁স	-4
▁আ	-5
▁প	-6
▁ত	-7
▁ন	-8
ের	-9
▁দ	-10
▁হ	-11
▁এ	-12
▁ম	-13
য়া	-14
্র	-15
লে	-16
্য	-17
▁কর	-18
তে	-19
ান	-20
▁য	-21
্ত	-22
ড়	-23
িয়া	-24
▁অ	-25
কে	-26
▁না	-27
▁গ	-28
য়ে	-29
ছে	-30
িন	-31
িল	-32
▁জ	-33
▁চ	-34
▁আম	-35
▁তা	-36
রা	-37
▁ভ	-38
বে	-39
ায়	-40
▁শ	-41
▁বা	-42
্ব	-43
▁সে	-44
▁বল	-45
▁এক	-46
▁দে	-47
▁উ	-48
ন্	-49
াল	-50
াই	-51
িত	-52
ির	-53
▁প্র	-54
িতে	-55
থা	-56
▁হই	-57
টা	-58
▁ল	-59
াম	-60
রে	-61
▁যে	-62
লেন	-63
নে	-64
িয়ে	-65
▁খ	-66
▁কি	-67
াব	-68
র্	-69
াস	-70
▁বি	-71
াত	-72
িক	-73
বার	-74
▁ও	-75
হার	-76
ুর	-77
্ষ	-78
াদ	-79
▁দেখ	-80
▁ছ	-81
▁করে	-82
ঙ্	-83
▁রা	-84
▁কা	-85
▁র	-86
▁আর	-87
▁তো	-88
ুম	-89
ষ্	-90
ুল	-91
হা	-92
খন	-93
▁নি	-94
▁কে	-95
▁আমি	-96
▁সম	-97
▁এই	-98
ঙ্গ	-99
ক্ষ	-100
▁কো	-101
▁করিয়া	-102
টি	-103
▁ঘ	-104
▁তার	-105
ন্দ	-106
▁আমার	-107
▁পা	-108
ীর	-109
▁ধ	-110
িলেন	-111
স্	-112
না	-113
▁ফ	-114
▁পর	-115
াগ	-116
েল	-117
▁পার	-118
ুন	-119
ানে	-120
্তু	-121
সে	-122
মন	-123
তি	-124
কা	-125
▁কিন	-126
াঁ	-127
▁দু	-128
ের▁ম	-129
ন্য	-130
▁সেই	-131
▁কথা	-132
▁হয়	-133
▁কিন্তু	-134
াক	-135
দ্	-136
▁আস	-137
চ্	-138
▁মা	-139
কার	-140
দি	-141
ুখ	-142
ুক	-143
াহ	-144
োক	-145
▁ই	-146
▁হইয়া	-147
ছিল	-148
্ম	-149
স্ত	-150
▁তোম	-151
পন	-152
▁থা	-153
ছি	-154
▁তাহার	-155
▁হয়ে	-156
েই	-157
ধ্য	-158
▁যা	-159
▁দি	-160
িনি	-161
▁পড়	-162
▁উপ	-163
াড়	-164
▁বে	-165
▁তাঁ	-166
ন্ত	-167
▁আছে	-168
▁কোন	-169
লা	-170
ের▁স	-171
থে	-172
টে	-173
ত্র	-174
ন্ধ	-175
ণ্	-176
ত্য	-177
▁উঠ	-178
▁হইতে	-179
▁আপন	-180
ছু	-181
▁—	-182
▁করিতে	-183
▁"	-184
াপ	-185
জ্	-186
ঙ্গে	-187
▁তাহা	-188
ূপ	-189
▁নাই	-190
▁ড	-191
াকে	-192
জন	-193
েয়ে	-194
দের	-195
▁বু	-196
▁মনে	-197
দিন	-198
শে	-199
দে	-200
বি	-201
▁গেল	-202
▁একটা	-203
ষ্ট	-204
▁কিছু	-205
▁বাড়	-206
দ্ধ	-207
ুমি	-208
্প	-209
ওয়া	-210
▁করি	-211
▁সু	-212
াদের	-213
াইয়া	-214
ূর	-215
▁বলে	-216
▁ব্য	-217
বং	-218
মা	-219
▁লাগ	-220
তো	-221
্ন	-222
▁অব	-223
খানে	-224
▁জান	-225
ত্ত	-226
বাব	-227
▁থে	-228
▁এবং	-229
▁বড়	-230
▁তুমি	-231
্চ	-232
▁থেকে	-233
▁তোমার	-234
ুষ	-235
ছেন	-236
▁তিনি	-237
▁ছিল	-238
ধ্যে	-239
▁থাক	-240
মে	-241
ণ্ড	-242
স্থ	-243
▁অপ	-244
▁ঠ	-245
াজ	-246
▁সব	-247
▁এখন	-248
▁অন	-249
▁সক	-250
▁দিয়ে	-251
▁স্ব	-252
তা	-253
▁তখন	-254
▁জন্য	-255
খান	-256
তে▁পার	-257
▁নয়	-258
জ্ঞ	-259
▁স্	-260
িব	-261
▁রাজ	-262
▁আজ	-263
▁বলিল	-264
▁মুখ	-265
▁ভাল	-266
▁বস	-267
ক্ত	-268
োর	-269
▁লোক	-270
▁হইল	-271
শ্ব	-272
▁কার	-273
▁কহ	-274
▁শু	-275
▁নেই	-276
নি	-277
▁যায়	-278
▁হবে	-279
ড়া	-280
▁মান	-281
ুব	-282
ান্ত	-283
জে	-284
▁বুঝ	-285
▁যদি	-286
াত্র	-287
নের	-288
▁কাছে	-289
▁অনে	-290
ীব	-291
োগ	-292
▁বললে	-293
▁যেন	-294
চে	-295
টু	-296
▁নিয়ে	-297
▁বো	-298
▁কেন	-299
▁গো	-300
▁ভাব	-301
▁ছে	-302
▁এমন	-303
ৃত	-304
থায়	-305
কি	-306
রের	-307
▁চল	-308
▁এসে	-309
,▁"	-310
ারা	-311
▁সঙ্গে	-312
বেন	-313
▁অনেক	-314
রি	-315
▁দিন	-316
্দ	-317
াতে	-318
রণ	-319
▁গে	-320
▁বলিয়া	-321
গে	-322
রূপ	-323
▁শুন	-324
▁কত	-325
ারে	-326
্যা	-327
িলাম	-328
▁বললেন	-329
ঁচ	-330
▁দিয়া	-331
▁'	-332
▁গিয়ে	-333
্রী	-334
বা	-335
চ্ছ	-336
▁পরি	-337
ড়ে	-338
▁সময়	-339
র্ণ	-340
লো	-341
▁যাই	-342
্ভ	-343
বাবু	-344
▁সহ	-345
তী	-346
ন্দ্র	-347
▁সং	-348
▁মন	-349
ারি	-350
।"	-351
▁সা	-352
▁এত	-353
লের	-354
মান	-355
▁রাখ	-356
▁ঝ	-357
শি	-358
▁আমরা	-359
▁পু	-360
▁লই	-361
পর	-362
াবে	-363
চ্ছে	-364
▁তাঁহার	-365
বল	-366
▁গিয়া	-367
্ল	-368
প্র	-369
োট	-370
▁কল	-371
▁কী	-372
▁একটি	-373
▁আবার	-374
▁নাম	-375
দ্র	-376
▁টা	-377
িগ	-378
▁আমাদের	-379
▁পরে	-380
ুপ	-381
সা	-382
▁আসিয়া	-383
▁ট	-384
▁ক্ষ	-385
হে	-386
ুলি	-387
▁কু	-388
▁দাঁ	-389
▁দিকে	-390
য়ার	-391
িতে▁পার	-392
▁একটু	-393
▁কাল	-394
▁আন	-395
োখ	-396
মি	-397
▁আশ	-398
▁করতে	-399
▁হাত	-400
জের	-401
▁সর	-402
য়ের	-403
▁ঢ	-404
চার	-405
▁গা	-406
▁তবে	-407
▁আমাকে	-408
▁হল	-409
বু	-410
ৃষ্	-411
▁হাস	-412
▁স্থ	-413
ের▁মধ্যে	-414
▁জীব	-415
▁ডাক	-416
ক্ষণ	-417
ধু	-418
▁নে	-419
▁দুই	-420
..	-421
শী	-422
▁দেখে	-423
▁চে	-424
▁তাই	-425
াও	-426
▁কোনো	-427
▁পড়ে	-428
▁বাহ	-429
▁নির	-430
ড়ি	-431
▁থাকে	-432
▁মু	-433
▁চোখ	-434
বে▁না	-435
▁গ্র	-436
▁মে	-437
ছিলেন	-438
▁আপনি	-439
া▁কর	-440
▁আপনার	-441
▁রে	-442
▁যখন	-443
▁শে	-444
▁অভ	-445
▁প্রতি	-446
িম	-447
▁দেব	-448
▁মি	-449
ণে	-450
▁দ্ব	-451
▁মানুষ	-452
লেই	-453
টার	-454
▁ভালো	-455
ম্ব	-456
ণী	-457
▁ফির	-458
▁ভিত	-459
ঞ্চ	-460
▁লইয়া	-461
▁উপর	-462
▁ছেলে	-463
▁পাই	-464
▁দাঁড়	-465
িখ	-466
ীন	-467
শেষ	-468
কম	-469
▁সকল	-470
▁হে	-471
তার	-472
্যে	-473
াৎ	-474
জা	-475
দার	-476
▁খু	-477
▁কাজ	-478
▁জি	-479
▁তাঁর	-480
শের	-481
▁নিক	-482
▁টাকা	-483
▁বার	-484
▁অস	-485
▁অর্	-486
▁বলিলেন	-487
মার	-488
▁কখন	-489
ৎস	-490
▁ভা	-491
▁জল	-492
▁প্রা	-493
▁করা	-494
▁কহিল	-495
কাল	-496
▁দেখা	-497
▁বাঁ	-498
শ্চ	-499
▁সাহ	-500
▁অন্য	-501
▁পে	-502
ীয়	-503
▁জিজ্ঞ	-504
▁সত্য	-505
▁ছাড়	-506
র্ম	-507
▁স্ত	-508
▁ধর	-509
▁চলে	-510
লাম	-511
িস	-512
গ্র	-513
ষ্ঠ	-514
▁ঠিক	-515
▁উত্ত	-516
ুট	-517
▁সমস্ত	-518
িনী	-519
▁তাহ	-520
▁শেষ	-521
▁কাঁ	-522
▁মেয়ে	-523
ল্প	-524
▁কোথায়	-525
▁এখানে	-526
▁বাহির	-527
ক্ষে	-528
▁দেখিয়া	-529
ুদ্ধ	-530
▁অনু	-531
▁তাকে	-532
াট	-533
ূর্ব	-534
▁ভে	-535
▁সি	-536
লি	-537
বর	-538
ন্ন	-539
শ্য	-540
ান্	-541
▁দিতে	-542
▁বাড়ি	-543
ার্	-544
ম্ভ	-545
ের▁সঙ্গে	-546
চি	-547
োহ	-548
▁করিল	-549
ীত	-550
োঁ	-551
▁লে	-552
▁একবার	-553
ঙ্ক	-554
▁বৃ	-555
্যন্ত	-556
শ্বাস	-557
ব্য	-558
ূত	-559
োধ	-560
▁বিষ	-561
▁দর	-562
▁জিজ্ঞাস	-563
▁বসে	-564
▁ছোট	-565
▁ঘরে	-566
▁মধ্যে	-567
▁লাগিল	-568
খানা	-569
▁তাহাকে	-570
▁হাতে	-571
▁ব্র	-572
▁প্রথ	-573
রাজ	-574
▁কেবল	-575
▁ক্র	-576
▁রাত্র	-577
াড়ি	-578
াদিগ	-579
▁নিজের	-580
ানা	-581
দা	-582
▁পাঠ	-583
পা	-584
ঞ্	-585
েব	-586
পু	-587
ুখে	-588
▁রাম	-589
েন	-590
িলে	-591
▁পূ	-592
,—	-593
▁রহ	-594
▁একে	-595
ন্দর	-596
▁বন্ধ	-597
তেই	-598
▁বহ	-599
▁চাহ	-600
▁বোধ	-601
▁নিকট	-602
▁আপ	-603
োন	-604
▁ভার	-605
▁অধ	-606
▁যত	-607
ুক্ত	-608
দিকে	-609
িয়াছে	-610
▁খুব	-611
▁তে	-612
োষ	-613
চিত	-614
লায়	-615
▁আগ	-616
▁প্রভ	-617
▁পি	-618
▁ফেল	-619
াইতে	-620
ক্র	-621
▁সাম	-622
সব	-623
▁মহ	-624
▁পুর	-625
▁তু	-626
াতা	-627
▁তিন	-628
▁বিপ	-629
দ্য	-630
▁কেউ	-631
চ্ছা	-632
▁চেয়ে	-633
▁হইয়াছে	-634
ানের	-635
▁পথ	-636
পুর	-637
ালা	-638
▁মাস	-639
লার	-640
ক্তি	-641
▁লা	-642
▁হইবে	-643
।'	-644
▁ভিতর	-645
▁শুধু	-646
▁নী	-647
▁দিল	-648
▁খে	-649
▁করেন	-650
লোক	-651
▁একজন	-652
লুম	-653
ীতে	-654
িন্দ	-655
স্ব	-656
▁গু	-657
▁বসিয়া	-658
এক	-659
ুত	-660
বাস	-661
▁মৃ	-662
বারে	-663
গণ	-664
▁বাস	-665
▁দেখি	-666
▁কেহ	-667
▁কারণ	-668
বাহ	-669
▁হয়েছে	-670
▁হইলে	-671
▁পর্যন্ত	-672
▁করিলেন	-673
্যের	-674
▁সর্ব	-675
▁দেখিতে	-676
কাশ	-677
▁কম	-678
ঝে	-679
▁লো	-680
▁বেশ	-681
পে	-682
?"	-683
▁মহা	-684
ঠাৎ	-685
ভাবে	-686
▁ঘর	-687
▁ভয়	-688
▁জানে	-689
▁আগে	-690
▁অতি	-691
▁তুল	-692
খে	-693
▁উঠে	-694
▁মত	-695
▁হলে	-696
দু	-697
▁হঠাৎ	-698
▁জানি	-699
▁সেখানে	-700
ের▁মতো	-701
▁অত	-702
ায়ের	-703
তে▁পারে	-704
▁তারা	-705
ানো	-706
স্থিত	-707
ীরে	-708
ছিলাম	-709
▁শব	-710
বেশ	-711
▁গৃ	-712
িশ	-713
ুলো	-714
▁সন্	-715
ক্	-716
▁দুঃ	-717
ঠে	-718
,▁'	-719
▁(	-720
র্শ	-721
কালে	-722
▁পৃ	-723
খানি	-724
▁প্রাণ	-725
ক্ষা	-726
▁তাদের	-727
য়ো	-728
হাকে	-729
▁গ্রাম	-730
াবার	-731
ৃষ্টি	-732
▁তারপর	-733
▁চি	-734
▁লিখ	-735
ষ্টা	-736
▁জন	-737
▁প্রথম	-738
▁সম্প	-739
▁কহিলেন	-740
▁শর	-741
ধা	-742
ন্দে	-743
াওয়া	-744
দী	-745
র্ষ	-746
াদা	-747
▁অন্ধ	-748
ধি	-749
▁সম্ব	-750
▁এর	-751
▁ওর	-752
▁একদিন	-753
স্থা	-754
▁বৈ	-755
মিত	-756
▁জন্যে	-757
▁চিন	-758
বাদ	-759
গা	-760
▁তোমাকে	-761
াকুর	-762
িত্য	-763
▁প্রায়	-764
▁বলিতে	-765
▁স্ত্রী	-766
▁বলি	-767
সের	-768
▁জয়	-769
▁জ্ব	-770
▁হাঁ	-771
িকা	-772
▁আসে	-773
গত	-774
▁বিশেষ	-775
্তার	-776
▁কোথা	-777
শ্র	-778
নাথ	-779
ধার	-780
টির	-781
▁বর	-782
▁মতো	-783
▁পৃথ	-784
...	-785
ন্ম	-786
▁আত	-787
▁শ্র	-788
▁দেওয়া	-789
বান	-790
ের▁প	-791
েলা	-792
▁ধরে	-793
িকার	-794
হারা	-795
▁দেখতে	-796
▁ওই	-797
▁শুনে	-798
▁হয়▁না	-799
▁হাজ	-800
্ধ	-801
▁উত্তর	-802
ুমার	-803
্তি	-804
ূল	-805
▁অন্ত	-806
▁শো	-807
▁কেমন	-808
▁যেমন	-809
▁চুপ	-810
ঞ্জ	-811
▁ঐ	-812
্বে	-813
▁বড়ো	-814
োড়	-815
▁রূপ	-816
▁মুখে	-817
▁চা	-818
▁আলো	-819
কের	-820
▁হচ্ছে	-821
▁যাহা	-822
▁চাই	-823
সার	-824
গুলি	-825
▁জিজ্ঞাসা▁কর	-826
নার	-827
▁উপস্থিত	-828
ৃষ্ণ	-829
দান	-830
▁সুন্দর	-831
▁ঘুম	-832
▁পাল	-833
▁দ্র	-834
ামী	-835
শয়	-836
▁নিজে	-837
রাম	-838
শ্বর	-839
খা	-840
ৃতি	-841
▁আব	-842
▁নহে	-843
মনি	-844
▁কথ	-845
▁ছিল▁না	-846
▁থ	-847
োপ	-848
ন্ধে	-849
িতেছে	-850
▁বিশ্বাস	-851
▁ব্যব	-852
েলে	-853
▁কিছুই	-854
▁বাবা	-855
▁বেশি	-856
িবে	-857
সম	-858
কৃত	-859
ুকু	-860
▁করিবার	-861
▁যাবে	-862
▁ঘট	-863
▁বাল	-864
▁আরও	-865
ানি	-866
োল	-867
▁দশ	-868
▁ব্যাপ	-869
ামা	-870
ুণ	-871
ধে	-872
▁চেষ্টা	-873
▁পৃথিব	-874
জ্জ	-875
▁গর	-876
▁সম্ম	-877
িক্ষ	-878
▁প্রত্য	-879
▁সময়ে	-880
মাত্র	-881
▁রো	-882
সি	-883
▁বিল	-884
িত্র	-885
▁গাছ	-886
দয়	-887
▁পাওয়া	-888
▁দেয়	-889
▁আত্ম	-890
▁মার	-891
▁দূর	-892
▁বাবু	-893
▁দুঃখ	-894
াশ	-895
দেশ	-896
▁একেবারে	-897
▁মো	-898
তু	-899
হিত	-900
▁জীবন	-901
বী	-902
▁অন্ধকার	-903
ালি	-904
ুরু	-905
▁জিনি	-906
▁নিশ্চ	-907
▁নিজ	-908
▁ভাই	-909
▁মাঝে	-910
কো	-911
▁দুর্	-912
▁বন	-913
যোগ	-914
▁বটে	-915
জি	-916
ধান	-917
দ্দ	-918
▁সাহেব	-919
▁পূর্ব	-920
কর	-921
▁মাল	-922
আমি	-923
▁ইং	-924
▁গৃহ	-925
কু	-926
▁আল	-927
▁তবু	-928
িতা	-929
▁করিতে▁পার	-930
▁চাহিয়া	-931
▁বয়	-932
▁হু	-933
পাল	-934
▁শব্দ	-935
র্য	-936
▁কোনও	-937
▁বছ	-938
ভা	-939
▁বিবাহ	-940
▁করলে	-941
তন	-942
▁যাইতে	-943
▁উঠিল	-944
ুদ্র	-945
▁দিলে	-946
▁মাথা	-947
হাস	-948
বস	-949
ৃষ্ট	-950
পি	-951
▁গেছে	-952
▁পাঁচ	-953
িয়া▁গেল	-954
কল	-955
▁শ্য	-956
ংশ	-957
▁বিন	-958
্তা	-959
বাবুর	-960
ন্ত্র	-961
▁অত্য	-962
▁শুনিয়া	-963
▁গিয়াছে	-964
্যাঁ	-965
▁বিম	-966
▁খান	-967
ভাব	-968
▁লক্ষ	-969
ণা	-970
▁গমন	-971
▁রাজা	-972
▁বৎস	-973
▁চারি	-974
▁গল্প	-975
▁খো	-976
ত্তি	-977
িবার	-978
নাকে	-979
▁বাজ	-980
ণের	-981
াদিগের	-982
▁চাল	-983
▁পেয়ে	-984
েরে	-985
▁বের	-986
াইল	-987
▁খুঁ	-988
▁পায়	-989
▁সন্ধ্য	-990
ড়ো	-991
▁যু	-992
▁দিলেন	-993
▁কাম	-994
▁ফিরে	-995
দাস	-996
▁ছু	-997
▁প্রশ	-998
▁মর	-999
▁ঠাকুর	-1000
ূর্ণ	-1001
▁গেলে	-1002
ন্ধান	-1003
স্তে	-1004
▁যাও	-1005
▁জিনিস	-1006
▁কাট	-1007
িল▁না	-1008
গুলো	-1009
▁বাড়িতে	-1010
প্ত	-1011
▁জায়	-1012
▁পুন	-1013
সী	-1014
▁ফুল	-1015
▁ব্যাপার	-1016
ধুর	-1017
▁রকম	-1018
▁ইহা	-1019
▁করলেন	-1020
▁দেহ	-1021
রাং	-1022
িন্ন	-1023
্যায়	-1024
হর	-1025
▁সহিত	-1026
িয়	-1027
▁ধার	-1028
▁ভাষ	-1029
▁ধর্ম	-1030
▁আনন্দ	-1031
লাল	-1032
ে▁না	-1033
th	-1034
▁সুত	-1035
or	-1036
▁বহু	-1037
ের▁কথা	-1038
ব▁না	-1039
রায়	-1040
টো	-1041
কুল	-1042
র্থ	-1043
▁অথ	-1044
▁আদ	-1045
▁সম্বন্ধে	-1046
শা	-1047
াড়া	-1048
▁শ্রী	-1049
▁ভী	-1050
▁অনুস	-1051
▁প্রস	-1052
▁ছাড়া	-1053
▁হো	-1054
▁এল	-1055
ার্থ	-1056
▁শান্ত	-1057
▁পড়িয়া	-1058
▁বাড়ির	-1059
াতি	-1060
▁ডাক্তার	-1061
▁ভুল	-1062
▁কৃষ্ণ	-1063
▁কর্ম	-1064
েরা	-1065
▁ধীরে	-1066
▁যেতে	-1067
রূপে	-1068
এই	-1069
▁উপরে	-1070
ুরি	-1071
▁ইহার	-1072
ের▁মা	-1073
▁সুতরাং	-1074
ো▁না	-1075
▁গেলেন	-1076
▁অভি	-1077
▁বই	-1078
▁হবে▁না	-1079
▁উঠিয়া	-1080
াহ্ম	-1081
▁সন্দে	-1082
▁করিলাম	-1083
▁নব	-1084
▁রেখে	-1085
▁যুদ্ধ	-1086
▁পুত্র	-1087
▁বোধ▁হয়	-1088
▁দুর	-1089
তের	-1090
▁সেদিন	-1091
▁বাই	-1092
ীকে	-1093
ময়	-1094
▁হৃ	-1095
য়েক	-1096
▁স্থানে	-1097
▁বন্দ	-1098
▁নত	-1099
▁খেয়ে	-1100
▁হয়তো	-1101
্য্য	-1102
ঠি	-1103
▁আপনাকে	-1104
▁ফেলে	-1105
ুকে	-1106
্রম	-1107
▁প্রবেশ	-1108
▁স্থির	-1109
▁ভগ	-1110
▁অম	-1111
▁দেশ	-1112
▁যায়▁না	-1113
কী	-1114
ভূ	-1115
au	-1116
▁গান	-1117
বেন▁না	-1118
ূরে	-1119
▁বির	-1120
▁যাব	-1121
▁রাগ	-1122
ড়িয়ে	-1123
▁বিস্	-1124
▁দাও	-1125
াদি	-1126
ড়াই	-1127
auth	-1128
author	-1129
<|	-1130
|>	-1131
▁দল	-1132
▁ছিলেন	-1133
দ্ব	-1134
ের▁দিকে	-1135
▁লাগল	-1136
্থ	-1137
হি	-1138
স্য	-1139
▁জো	-1140
টুকু	-1141
ুনি	-1142
▁হত	-1143
ড়িয়া	-1144
▁চার	-1145
▁পাইয়া	-1146
সর	-1147
▁ব্রাহ্ম	-1148
▁বুঝি	-1149
▁সবাই	-1150
▁সম্ভ	-1151
▁জু	-1152
▁দাঁড়িয়ে	-1153
▁মিল	-1154
▁স্প	-1155
▁কখনো	-1156
▁চোখে	-1157
▁বৃদ্ধ	-1158
▁মন্দ	-1159
▁উঠল	-1160
▁সার	-1161
▁ধন	-1162
জার	-1163
ুরে	-1164
▁নাকি	-1165
▁চাক	-1166
চনা	-1167
ঙ্গল	-1168
জনে	-1169
চরণ	-1170
স্থান	-1171
▁ভাগ	-1172
পরে	-1173
ইল	-1174
্ৰ	-1175
▁জগ	-1176
▁ধরিয়া	-1177
▁প্রকাশ	-1178
▁করিয়াছে	-1179
▁তোমরা	-1180
য়োজন	-1181
▁এবার	-1182
▁ঘরের	-1183
▁দেশে	-1184
▁ভাবে	-1185
▁আঁ	-1186
▁আছেন	-1187
চন্দ্র	-1188
্ট	-1189
▁দরকার	-1190
▁সুখ	-1191
▁সুরে	-1192
▁আমায়	-1193
▁উপায়	-1194
ৎকার	-1195
▁আরম্ভ	-1196
▁অবস্থা	-1197
▁বাঁচ	-1198
ান্য	-1199
▁রাত্রে	-1200
মাণ	-1201
▁সো	-1202
▁বছর	-1203
▁পথে	-1204
▁টে	-1205
স্থানে	-1206
▁তোর	-1207
▁কয়েক	-1208
ংস	-1209
স্ত্র	-1210
▁দোষ	-1211
▁ইতি	-1212
গ্রহ	-1213
ইয়া	-1214
▁সন্দেহ	-1215
▁কৌ	-1216
▁সকলে	-1217
▁খবর	-1218
▁চৌ	-1219
য়ান	-1220
মিত্ত	-1221
▁বলতে	-1222
▁চির	-1223
▁স্থান	-1224
▁এখনও	-1225
ান্না	-1226
▁খাওয়া	-1227
বৃ	-1228
ণ্ঠ	-1229
শায়	-1230
▁কষ্ট	-1231
মানুষ	-1232
▁দাঁড়াইয়া	-1233
▁কাপ	-1234
▁কাঁদ	-1235
▁খুল	-1236
▁খানিক	-1237
▁অর্থ	-1238
ের▁উপর	-1239
▁হরি	-1240
্লে	-1241
ের▁সহিত	-1242
▁দী	-1243
▁নিমিত্ত	-1244
তর	-1245
▁হইয়াছিল	-1246
▁পৌ	-1247
▁বিদ	-1248
▁তাতে	-1249
▁মিথ	-1250
ের▁মত	-1251
▁হার	-1252
▁সকলেই	-1253
াতায়	-1254
সো	-1255
▁মৃত্য	-1256
▁অত্যন্ত	-1257
▁পত্র	-1258
র্বে	-1259
ণি	-1260
্ঞ	-1261
▁ভর	-1262
▁যোগ	-1263
শব	-1264
▁প্রে	-1265
▁কথায়	-1266
▁জ্ঞ	-1267
▁চম	-1268
▁দোক	-1269
▁কোথাও	-1270
▁মাত্র	-1271
▁উদ্	-1272
▁বলল	-1273
▁পুরুষ	-1274
▁কব	-1275
▁নিশ্চয়	-1276
▁তাহাতে	-1277
▁গঙ্গ	-1278
▁করতে▁পার	-1279
টের	-1280
▁জন্ম	-1281
▁করব	-1282
পাত	-1283
▁ফাঁ	-1284
ঢ়	-1285
▁ভি	-1286
▁পিত	-1287
▁রহিল	-1288
▁আশ্চ	-1289
▁হইলেন	-1290
▁ষ	-1291
▁করবার	-1292
▁হতে	-1293
চ্চ	-1294
▁দিক	-1295
▁বৎসর	-1296
▁রাখিয়া	-1297
▁ভিতরে	-1298
▁১	-1299
▁বোঝ	-1300
চ্ছি	-1301
জন্য	-1302
▁লাভ	-1303
আমার	-1304
▁মনে▁মনে	-1305
▁বাড়ী	-1306
টাকে	-1307
▁নীল	-1308
াবি	-1309
▁চায়	-1310
▁ইচ্ছা	-1311
▁কখনও	-1312
▁তুলে	-1313
▁প্রশ্ন	-1314
ণীর	-1315
মের	-1316
▁স্বামী	-1317
্ত্র	-1318
▁তেমনি	-1319
িতে▁লাগিল	-1320
স্থায়	-1321
▁ছি	-1322
▁তাঁহাকে	-1323
▁তত	-1324
▁ওপর	-1325
▁ফল	-1326
▁তর	-1327
▁বাং	-1328
দিক	-1329
▁পান	-1330
▁শিখ	-1331
ভাগ	-1332
▁লাগিলেন	-1333
▁অল্প	-1334
▁করিলে	-1335
▁গিয়েছে	-1336
▁নির্	-1337
▁তোমাদের	-1338
ওয়ার	-1339
যুক্ত	-1340
▁ভয়ে	-1341
▁হোক	-1342
▁দ্বারা	-1343
ড়ার	-1344
▁লোকে	-1345
▁চাপ	-1346
দিগ	-1347
▁হি	-1348
▁গায়ে	-1349
▁কন্য	-1350
▁ছেড়ে	-1351
▁রক্ত	-1352
চয়	-1353
দন	-1354
িরে	-1355
দ্ধি	-1356
▁বলা	-1357
▁নতুন	-1358
▁অপরা	-1359
▁নিত	-1360
ভার	-1361
▁জমি	-1362
িনে	-1363
▁করবে	-1364
▁পড়িল	-1365
▁দূরে	-1366
▁ন্যায়	-1367
▁আশ্চর্য	-1368
▁একখানা	-1369
▁আসিল	-1370
শেষে	-1371
▁হা	-1372
▁হইয়া▁গেল	-1373
গো	-1374
▁উৎ	-1375
খি	-1376
▁সূর	-1377
ন▁না	-1378
▁ক্রমে	-1379
▁বাপ	-1380
▁গ্রহ	-1381
্বল	-1382
ের▁আ	-1383
দেশে	-1384
বন	-1385
াতার	-1386
▁বলেন	-1387
▁সাক্ষ	-1388
▁ঈ	-1389
▁নার	-1390
্যো	-1391
▁বাগ	-1392
▁কলিক	-1393
ের▁কাছে	-1394
▁নৌ	-1395
▁শত	-1396
ষণ	-1397
▁অপর	-1398
▁সুর	-1399
▁শ্যাম	-1400
চন	-1401
ও▁না	-1402
▁সাত	-1403
▁রাত	-1404
▁বাব	-1405
▁প্রণ	-1406
▁ত্র	-1407
▁কাগ	-1408
▁কাহার	-1409
▁তার▁পর	-1410
দেব	-1411
▁বৌ	-1412
▁হাজার	-1413
▁বিষয়	-1414
▁ভাঙ	-1415
▁সাজ	-1416
▁জে	-1417
▁গাড়	-1418
▁পয়	-1419
▁হাসিয়া	-1420
▁টান	-1421
▁এইরূপ	-1422
▁বউ	-1423
▁আমাদ	-1424
▁পুলি	-1425
র্গ	-1426
▁যেখানে	-1427
▁পিছ	-1428
▁ছুট	-1429
▁ফিরিয়া	-1430
হীন	-1431
▁করিব	-1432
ধর	-1433
▁প্রভৃতি	-1434
▁তাহা▁হইলে	-1435
▁বিপিন	-1436
তির	-1437
▁তাড়	-1438
▁সেটা	-1439
▁তাহারা	-1440
▁লেখ	-1441
▁চক্ষ	-1442
ীরা	-1443
▁মনের	-1444
▁এমনি	-1445
চর	-1446
দীর	-1447
▁জাগ	-1448
▁কাছ	-1449
▁দিতে▁পার	-1450
▁সী	-1451
নী	-1452
▁বিশ	-1453
ের▁জন্য	-1454
▁তুই	-1455
▁কথাটা	-1456
▁কুস	-1457
▁শাস	-1458
▁বাঘ	-1459
ল্ল	-1460
▁অপে	-1461
▁অল	-1462
দূর	-1463
▁খেতে	-1464
▁বেলা	-1465
▁মানুষের	-1466
ড়ের	-1467
ালের	-1468
▁নানা	-1469
▁অজ	-1470
াসে	-1471
ুলে	-1472
▁বেঁ	-1473
স্প	-1474
▁ভেবে	-1475
আপন	-1476
ভে	-1477
্তে	-1478
▁রি	-1479
▁শি	-1480
সাহ	-1481
▁অথচ	-1482
▁ব্যা	-1483
▁রাত্রি	-1484
গ্ন	-1485
▁করিতেছে	-1486
ষ্প	-1487
্টার	-1488
ংহ	-1489
▁ভূ	-1490
তুমি	-1491
▁প্রকার	-1492
▁রস	-1493
ঘাত	-1494
▁আচ্ছা	-1495
▁হাসি	-1496
কেই	-1497
রব	-1498
রকম	-1499
▁বাত	-1500
▁বুক	-1501
▁কাব	-1502
্ণ	-1503
▁জয়ন্ত	-1504
▁ব্রাহ্মণ	-1505
▁কান	-1506
▁গাড়ি	-1507
▁আকা	-1508
▁নিঃ	-1509
▁রায়	-1510
▁জিজ্ঞাসা	-1511
ন▁করিয়া	-1512
▁বিমল	-1513
▁দৃষ্টি	-1514
মুখ	-1515
▁উভ	-1516
▁রাস্ত	-1517
▁রয়ে	-1518
▁জলে	-1519
ের▁মুখ	-1520
▁বাইরে	-1521
▁চন্দ্র	-1522
▁দার	-1523
গল	-1524
্যাগ	-1525
▁সাধ	-1526
▁পরিচয়	-1527
▁ব্যক্তি	-1528
▁অপূর্ব	-1529
িন্দু	-1530
▁হইতে▁পার	-1531
▁ক্ল	-1532
ণ্ডিত	-1533
্ব্ব	-1534
▁এনে	-1535
▁গাঁ	-1536
▁পূর্বে	-1537
োদ	-1538
োড়া	-1539
ক্ষি	-1540
▁চলিয়া	-1541
েকে	-1542
▁শীত	-1543
▁কি▁না	-1544
▁হওয়া	-1545
▁কবি	-1546
▁অবস্থায়	-1547
▁হয়▁নাই	-1548
▁সভ	-1549
▁পদ	-1550
▁করিবে	-1551
▁পূর্ণ	-1552
বর্ত	-1553
▁দ্বার	-1554
▁বদ	-1555
থার	-1556
?'	-1557
▁ওদের	-1558
▁সংবাদ	-1559
▁চাঁ	-1560
ষা	-1561
▁তুলিয়া	-1562
▁প্রয়োজন	-1563
ূর্ত	-1564
▁আট	-1565
▁পঞ্চ	-1566
▁কথার	-1567
চারী	-1568
▁কর্ত	-1569
ণ▁করিয়া	-1570
ীপ	-1571
▁এ▁কথা	-1572
েক	-1573
▁কৃ	-1574
▁গোল	-1575
কুমার	-1576
▁কির	-1577
শু	-1578
▁মনে▁হয়	-1579
মত	-1580
ত্রে	-1581
▁এরূপ	-1582
▁শরীর	-1583
▁ঢুক	-1584
▁পশ্চ	-1585
▁রাজার	-1586
▁লোকের	-1587
আর	-1588
▁খর	-1589
▁ওরা	-1590
েরি	-1591
▁রোগ	-1592
চ্ছেদ	-1593
▁বাঁধ	-1594
▁দাম	-1595
▁পৌঁ	-1596
▁করেছে	-1597
▁সকলের	-1598
িত▁হইয়া	-1599
▁হয়ে▁গেল	-1600
▁ধারে	-1601
▁পাহা	-1602
ত্ব	-1603
ৃশ্য	-1604
▁মাথায়	-1605
াসী	-1606
কিন	-1607
▁স্ত্রীলোক	-1608
্দে	-1609
র্ক	-1610
হ্ম	-1611
▁নর	-1612
াদিগকে	-1613
▁নই	-1614
▁জ্ঞান	-1615
াদে	-1616
▁করুন	-1617
▁সামনে	-1618
বার▁জন্য	-1619
▁নিতান্ত	-1620
▁অধিক	-1621
্ড	-1622
ায়া	-1623
র্ঘ	-1624
▁কতক	-1625
▁তাঁকে	-1626
▁যার	-1627
▁আছি	-1628
▁কলক	-1629
▁অপু	-1630
▁পক্ষে	-1631
▁হইত	-1632
▁যাঁ	-1633
▁করছে	-1634
▁একা	-1635
জ্ঞান	-1636
▁বাহিরে	-1637
▁তাহাদের	-1638
ীকার	-1639
▁কুমার	-1640
াহা	-1641
▁অনুম	-1642
▁জাত	-1643
▁মেঘ	-1644
য়াল	-1645
▁দেশের	-1646
▁তৈ	-1647
ূর্তি	-1648
▁নূত	-1649
▁কাপড়	-1650
▁উৎস	-1651
মু	-1652
▁বন্ধু	-1653
▁টি	-1654
▁প্রদান	-1655
▁-	-1656
োনো	-1657
▁সহজ	-1658
▁বয়স	-1659
▁মুক্ত	-1660
▁দুটো	-1661
▁ভারত	-1662
▁মহাশয়	-1663
▁নামে	-1664
ত্ন	-1665
সং	-1666
▁নীর	-1667
▁আধ	-1668
▁মাত	-1669
▁বেড়	-1670
▁দাদা	-1671
▁ক্ষে	-1672
▁বেরিয়ে	-1673
▁ভদ্র	-1674
▁ঘন	-1675
উক	-1676
ি▁না	-1677
▁ধরা	-1678
▁ইহ	-1679
খ্য	-1680
▁আকাশ	-1681
▁হেসে	-1682
▁হইল▁না	-1683
ই▁বা	-1684
▁পরা	-1685
▁ভাবিয়া	-1686
▁বিধ	-1687
▁ইংরে	-1688
▁উচিত	-1689
ছিলে	-1690
▁দুটি	-1691
থাৎ	-1692
ামীর	-1693
▁অদ	-1694
▁ভো	-1695
▁প্রমাণ	-1696
▁যাওয়া	-1697
▁চর	-1698
▁দান	-1699
▁হইতেছে	-1700
চল	-1701
▁যাত্র	-1702
▁সম্মুখে	-1703
▁পড়ল	-1704
▁কমল	-1705
▁সঙ্গ	-1706
▁পুনরায়	-1707
্তুত	-1708
▁পরী	-1709
▁শিক্ষ	-1710
সেন	-1711
দ্ভ	-1712
▁বুঝিতে▁পার	-1713
▁নিয়	-1714
ন্দ্রনাথ	-1715
▁খাই	-1716
▁আশ্র	-1717
▁দেবে	-1718
▁খাঁ	-1719
▁লেখা	-1720
▁কিনা	-1721
ুজ	-1722
ুকুর	-1723
স্কার	-1724
▁নূতন	-1725
োহন	-1726
মাস	-1727
▁দেখিল	-1728
▁কুসুম	-1729
জুন	-1730
স্ট	-1731
▁মৃত	-1732
▁আমিও	-1733
বো	-1734
ভীর	-1735
▁আশা	-1736
বেলা	-1737
ূন্য	-1738
▁চিঠি	-1739
▁অনুসন্ধান	-1740
▁বর্ণ	-1741
▁এই▁যে	-1742
ধারণ	-1743
ুঁ	-1744
শাই	-1745
▁ওকে	-1746
জীব	-1747
▁দিদি	-1748
▁বিষয়ে	-1749
▁করে▁না	-1750
▁বাড়ীতে	-1751
▁মুহ	-1752
▁আয়	-1753
▁দেখলে	-1754
▁শিব	-1755
কিন্তু	-1756
য্য	-1757
▁বিয়ে	-1758
▁এগ	-1759
▁স্ম	-1760
পুত্র	-1761
▁জাম	-1762
▁প্রকৃত	-1763
▁মাছ	-1764
▁বিছ	-1765
▁লুক	-1766
▁সত্যি	-1767
ণ্য	-1768
হারাজ	-1769
▁জায়গ	-1770
▁কথা▁বল	-1771
▁ত্যাগ	-1772
▁গৌ	-1773
▁উল	-1774
কায়	-1775
▁জম	-1776
হ্ন	-1777
▁পাত	-1778
▁লাল	-1779
তাম	-1780
▁একখানি	-1781
▁তাড়াত	-1782
যা	-1783
পত্র	-1784
শো	-1785
▁কালো	-1786
েরূপ	-1787
ানন্দ	-1788
গর	-1789
▁আই	-1790
▁দেখিলাম	-1791
!"	-1792
আম	-1793
▁ওঠে	-1794
্নে	-1795
▁বাঙ্গ	-1796
স্র	-1797
▁সংসার	-1798
▁মস্ত	-1799
ড়াইয়া	-1800
াপ্ত	-1801
▁ভূত	-1802
▁শী	-1803
চা	-1804
▁তাড়াতাড়ি	-1805
িলা	-1806
▁যাচ্ছে	-1807
ক্রম	-1808
▁খেল	-1809
▁চুরি	-1810
িতেছিল	-1811
▁হউক	-1812
▁কুম	-1813
▁পায়ে	-1814
সল	-1815
ভূত	-1816
▁ঘুর	-1817
▁এসেছে	-1818
▁করিয়াছেন	-1819
▁পো	-1820
ফুল	-1821
িতাম	-1822
▁হলেন	-1823
▁সম্পূর্ণ	-1824
▁প্রথমে	-1825
▁সন্ধ্যার	-1826
ম্বা	-1827
▁সূর্য	-1828
▁ভালবাস	-1829
জ্ঞা	-1830
ৃত্য	-1831
▁তা▁হলে	-1832
▁ফেলিয়া	-1833
▁প্রাচ	-1834
▁হয়েছিল	-1835
মধ্যে	-1836
িণী	-1837
▁শিশ	-1838
ড়ির	-1839
দ্ভুত	-1840
▁জীবনের	-1841
▁পয়সা	-1842
ালী	-1843
▁হৃদয়	-1844
▁জবাব	-1845
ালো	-1846
▁ব্রহ্ম	-1847
▁কি▁করে	-1848
▁আসি	-1849
▁স্ন	-1850
▁ভ্র	-1851
▁রইল	-1852
ানী	-1853
▁নদীর	-1854
▁আনিয়া	-1855
▁নান	-1856
▁বিদ্য	-1857
▁ইন্দ্র	-1858
▁বিশ্ব	-1859
▁অর্জুন	-1860
গুল	-1861
▁জ্যো	-1862
▁ভাত	-1863
দেহ	-1864
▁পৃথিবীর	-1865
▁দ্বিত	-1866
▁সমুদ্র	-1867
▁আহার	-1868
▁পরিচ্ছেদ	-1869
াকা	-1870
ধিষ্ঠ	-1871
▁অদ্ভুত	-1872
টাই	-1873
▁শক্তি	-1874
▁সকালে	-1875
▁মাঝে▁মাঝে	-1876
▁চক্ষু	-1877
▁কঠ	-1878
ৈন্য	-1879
এব	-1880
রী	-1881
▁সৌ	-1882
ষ্কার	-1883
লাপ	-1884
▁বিজ	-1885
▁ইতিহাস	-1886
▁পাপ	-1887
▁পাশে	-1888
▁ওপরে	-1889
টিতে	-1890
ূর্	-1891
▁তাহলে	-1892
▁পাণ্ড	-1893
▁যাক	-1894
▁যুব	-1895
▁জীবনে	-1896
▁স্পষ্ট	-1897
▁ছবি	-1898
▁ছায়া	-1899
তে▁পারি	-1900
ষে	-1901
াধ	-1902
▁গভীর	-1903
▁রোজ	-1904
▁হস্ত	-1905
▁চুল	-1906
▁বললুম	-1907
কথা	-1908
▁শুক	-1909
▁বীর	-1910
▁হত্য	-1911
▁ফুট	-1912
ঙ্কার	-1913
▁খুলে	-1914
টিকে	-1915
▁শশী	-1916
তঃ	-1917
▁গ্রহণ	-1918
▁যুধিষ্ঠ	-1919
▁অচ	-1920
▁সাধু	-1921
▁খাবার	-1922
▁অর্থাৎ	-1923
প্ন	-1924
▁সাব	-1925
▁কিছুতেই	-1926
▁খোঁ	-1927
কিয়ে	-1928
▁থাকিয়া	-1929
পো	-1930
▁কুল	-1931
▁অবাক	-1932
▁আগুন	-1933
▁আহ	-1934
ঙে	-1935
ষ্ণ	-1936
িনীর	-1937
সেই	-1938
বাড়	-1939
▁লাগে	-1940
▁কৈ	-1941
▁পাড়	-1942
▁মিথ্যা	-1943
▁যথা	-1944
সাহেব	-1945
▁ছাড়িয়া	-1946
ট্	-1947
দ্ম	-1948
▁অতএব	-1949
▁হ্যাঁ	-1950
▁কোনরূপ	-1951
▁না▁হয়	-1952
▁দীর্ঘ	-1953
▁রয়েছে	-1954
▁থাকি	-1955
ুদ	-1956
পুরে	-1957
▁কানে	-1958
▁সম্ভব	-1959
▁স্বামীর	-1960
▁অগ্র	-1961
▁হইলাম	-1962
কত	-1963
্রে	-1964
▁কাঠ	-1965
▁বলুন	-1966
▁আপনারা	-1967
▁সামান্য	-1968
র্ত	-1969
জ্জা	-1970
▁ঘাড়	-1971
▁অপরাধ	-1972
▁আস্তে	-1973
▁পণ্ডিত	-1974
▁উদ	-1975
▁বিচার	-1976
এর	-1977
▁করেছেন	-1978
াটে	-1979
▁মানে	-1980
▁এঁ	-1981
▁মাধ	-1982
▁কেটে	-1983
ের▁সাম	-1984
▁অবি	-1985
▁কাজে	-1986
▁টাকার	-1987
▁ভারতী	-1988
লে▁না	-1989
বর্ণ	-1990
▁এটা	-1991
▁বাক্	-1992
শন	-1993
▁তাহাই	-1994
▁ডেকে	-1995
▁দ্বিতীয়	-1996
চু	-1997
থি	-1998
▁ছেলের	-1999
র্শন	-2000
পুরুষ	-2001
ের▁মনে	-2002
ায়ে	-2003
▁বী	-2004
▁ঢোঁ	-2005
▁দিব	-2006
▁ব্যবহার	-2007
▁যুধিষ্ঠির	-2008
াসের	-2009
ানায়	-2010
▁মৃত্যু	-2011
ষ্য	-2012
▁ছোটো	-2013
▁যাইবে	-2014
▁তাঁহারা	-2015
▁কিন্তু▁সে	-2016
জুর	-2017
▁খুশি	-2018
▁কোন্	-2019
▁এসো	-2020
▁চোর	-2021
▁কাগজ	-2022
কেন	-2023
নায়	-2024
যে	-2025
▁গির	-2026
▁যান	-2027
▁শরৎ	-2028
▁এদিকে	-2029
▁আমাদিগের	-2030
▁অক্ষ	-2031
▁পরিত্য	-2032
▁প্রস্তুত	-2033
্লা	-2034
▁হন	-2035
▁পায়ের	-2036
▁মেয়ের	-2037
▁জায়গায়	-2038
লী	-2039
▁অঙ্গ	-2040
জী	-2041
▁পাথ	-2042
শ্যক	-2043
▁দেবী	-2044
একটা	-2045
▁থাকেন	-2046
ঘ্র	-2047
▁শৈ	-2048
▁উদ্ধ	-2049
সু	-2050
▁অবশ্য	-2051
ছা	-2052
সারে	-2053
▁অমনি	-2054
▁গোব	-2055
য়ন	-2056
ের▁ভিতর	-2057
▁তেমন	-2058
▁বাড়ীর	-2059
াদার	-2060
▁বধ	-2061
▁কথাই	-2062
িকি	-2063
▁চিত	-2064
▁মূল	-2065
ণ্ঠে	-2066
ালার	-2067
▁অনুর	-2068
▁শুরু	-2069
▁পুষ্প	-2070
▁অপেক্ষা	-2071
▁রঙ	-2072
▁একট	-2073
▁মোক	-2074
▁নির্ম	-2075
বের	-2076
ক্তির	-2077
▁এই▁বলিয়া	-2078
ছিলুম	-2079
তোমার	-2080
▁ধীরে▁ধীরে	-2081
তীত	-2082
▁ঢোঁড়াই	-2083
▁তথা	-2084
▁মোর	-2085
▁থাকতে	-2086
▁ব্যস্ত	-2087
▁তাঁহ	-2088
▁নদী	-2089
▁লজ্জ	-2090
▁সেইস্থানে	-2091
▁অবগত	-2092
▁করার	-2093
▁নন্দ	-2094
▁বুদ্ধি	-2095
স্বরে	-2096
▁মরে	-2097
▁জিজ্ঞাসা▁করিল	-2098
▁শত্র	-2099
▁দোকান	-2100
▁দেখিতে▁পাই	-2101
▁করিতে▁লাগিল	-2102
▁জোর	-2103
▁গ্রামে	-2104
▁রান্না	-2105
▁দো	-2106
ষ্টে	-2107
▁ভিন্ন	-2108
▁দ্রব্য	-2109
ফল	-2110
▁যাবার	-2111
▁করিয়াছিল	-2112
▁অশ্ব	-2113
তে▁পারে▁না	-2114
▁খুঁজ	-2115
▁এমন▁সময়	-2116
▁দারোগ	-2117
চেন	-2118
▁লাগলেন	-2119
▁করেছি	-2120
▁কয়	-2121
▁উচ্চ	-2122
▁প্রত	-2123
▁মধ্য	-2124
শুর	-2125
▁কই	-2126
▁স্বীকার	-2127
▁যেরূপ	-2128
▁উত	-2129
▁গন্ধ	-2130
▁জায়গা	-2131
ষ্ক	-2132
▁তোমায়	-2133
▁বিদায়	-2134
িত▁না	-2135
▁অধিকার	-2136
▁কুব	-2137
▁জানেন	-2138
ম্প	-2139
▁শ্ব	-2140
▁সাহস	-2141
▁কিছ	-2142
▁মাঝ	-2143
মনে	-2144
ীম	-2145
▁এতদিন	-2146
▁বুড়ো	-2147
ণ্টা	-2148
▁উৎপ	-2149
▁ব্যবস্থা	-2150
▁শেষে	-2151
▁হর	-2152
▁মহারাজ	-2153
▁ক্ষুদ্র	-2154
▁সোন	-2155
▁খুলিয়া	-2156
▁সন্ত	-2157
য়ানক	-2158
▁জ্বল	-2159
▁পরেই	-2160
ের▁পর	-2161
▁না▁পার	-2162
▁বলিলাম	-2163
স্ক	-2164
▁মোট	-2165
▁মহে	-2166
গ্ধ	-2167
▁রব	-2168
▁বেড়া	-2169
▁ওঁ	-2170
▁শান্তি	-2171
▁চুপ▁করিয়া	-2172
▁বাঙ	-2173
োম	-2174
ন্তু	-2175
▁থাম	-2176
▁হইবার	-2177
▁যতী	-2178
▁ভয়ানক	-2179
▁প্রেম	-2180
▁এতক্ষণ	-2181
িরা	-2182
দিবস	-2183
▁খরচ	-2184
▁তাল	-2185
▁এখান	-2186
▁বিপদ	-2187
▁নির্ব	-2188
▁এই▁কথা	-2189
▁মারা	-2190
▁শুনি	-2191
▁জানিতে▁পার	-2192
নেহ	-2193
াগর	-2194
বিল	-2195
বর্ষ	-2196
▁গুরু	-2197
▁গর্	-2198
জায়	-2199
▁বনে	-2200
▁বললাম	-2201
▁ইচ্ছে	-2202
পরি	-2203
▁জানা	-2204
▁নিম	-2205
▁আসিয়াছে	-2206
ব্ধ	-2207
▁আরো	-2208
াণ	-2209
▁মাঠ	-2210
▁সেই▁সময়	-2211
▁কন	-2212
▁চৌধুর	-2213
▁ফু	-2214
▁সন্ন্য	-2215
▁বোঝা	-2216
হয়	-2217
জনের	-2218
▁সদ	-2219
▁যারা	-2220
তীর	-2221
▁লজ্জা	-2222
▁হইবে▁না	-2223
▁আনা	-2224
—'	-2225
▁সকাল	-2226
▁এসব	-2227
▁করবেন	-2228
▁পরিত্যাগ	-2229
ম্ভব	-2230
▁দরজা	-2231
▁হিন্দু	-2232
▁চাকর	-2233
▁গ্রামের	-2234
▁ভারি	-2235
য্যে	-2236
▁দয়া	-2237
▁সমাজ	-2238
ল▁না	-2239
▁কাণ্ড	-2240
নো	-2241
▁চান	-2242
▁বেদ	-2243
▁দিবস	-2244
▁কর্ণ	-2245
▁দিনে	-2246
▁শোনা	-2247
্যান	-2248
▁তবুও	-2249
▁কিছুক্ষণ	-2250
ূহ	-2251
সঙ্গে	-2252
▁রাজ্য	-2253
▁জমিদার	-2254
▁বলিতে▁পার	-2255
▁সাহা	-2256
▁গলা	-2257
▁সিরাজ	-2258
লেও	-2259
▁ভাস	-2260
▁দক্ষি	-2261
▁মুখের	-2262
্ক	-2263
▁প্রণাম	-2264
ীতি	-2265
▁কঠিন	-2266
▁কিরূপ	-2267
▁পরদিন	-2268
ক্ষা▁কর	-2269
▁ভালোবাস	-2270
▁মাম	-2271
▁করো	-2272
▁উহার	-2273
ের▁সামনে	-2274
▁গুণ	-2275
ম্ভীর	-2276
ঙা	-2277
▁আক	-2278
▁মতি	-2279
▁উহা	-2280
▁খায়	-2281
▁সাক্ষাৎ	-2282
▁আজকাল	-2283
্মী	-2284
▁বান	-2285
▁আসছে	-2286
ক্য	-2287
▁আবশ্যক	-2288
▁বুঝতে▁পার	-2289
▁খা	-2290
▁কেদার	-2291
পতি	-2292
▁চরণ	-2293
▁হোসেন	-2294
▁করিবেন	-2295
▁দেরি	-2296
▁ঋ	-2297
▁পুরা	-2298
▁বালক	-2299
▁মনুষ	-2300
বর্তী	-2301
ধ্ব	-2302
▁রু	-2303
▁খাইতে	-2304
ের▁ত	-2305
▁শোন	-2306
▁অমন	-2307
▁তৈরি	-2308
▁দাস	-2309
▁অন্ধকারে	-2310
র্প	-2311
▁উঁচ	-2312
▁কর্ম্ম	-2313
▁জানি▁না	-2314
▁আমার▁কাছে	-2315
▁দিই	-2316
▁খাইয়া	-2317
▁প্রধান	-2318
▁ইংরাজ	-2319
▁.	-2320
▁বলো	-2321
▁ভাষা	-2322
▁কল্যা	-2323
▁তাম	-2324
▁গৃহে	-2325
▁গড়	-2326
বৃত্ত	-2327
▁অস্ত্র	-2328
▁গোবিন্দ	-2329
খর	-2330
ধন	-2331
▁বলেই	-2332
▁সন্ধান	-2333
▁অনা	-2334
▁বাধা	-2335
▁মেরে	-2336
▁দুর্গ	-2337
▁পাগল	-2338
▁জ্বাল	-2339
▁পিছনে	-2340
▁রক্ষা	-2341
আপনি	-2342
▁দেখিলেন	-2343
▁আসিতে	-2344
▁চিন্তা	-2345
▁নিশ্চয়ই	-2346
—"	-2347
▁ঘোষ	-2348
▁তিল	-2349
▁চোখের	-2350
▁খার	-2351
সকল	-2352
ামে	-2353
▁মানিক	-2354
▁এগিয়ে	-2355
▁কাহারও	-2356
োধন	-2357
জ্ঞে	-2358
ক্ষত্র	-2359
▁বেশী	-2360
▁শুয়ে	-2361
ৈত	-2362
▁কবে	-2363
▁শ্রে	-2364
▁পড়েছে	-2365
▁সেইরূপ	-2366
তে▁লাগল	-2367
▁পাওয়া▁যায়	-2368
▁নিতে	-2369
▁নীচে	-2370
▁শুনিতে	-2371
▁সে▁কথা	-2372
টায়	-2373
তুল	-2374
ব্র	-2375
▁পরম	-2376
▁রম	-2377
▁বাংলা	-2378
▁অক	-2379
ুপ্ত	-2380
▁ভ্রম	-2381
ভব	-2382
ুকুম	-2383
▁:	-2384
াকার	-2385
▁ঘটনা	-2386
▁দুর্য	-2387
▁নেমে	-2388
▁পৃথিবীতে	-2389
▁আমার▁সঙ্গে	-2390
▁খাট	-2391
তে▁হবে	-2392
▁খারাপ	-2393
ন্ড	-2394
ত্ত্ব	-2395
▁গলায়	-2396
▁বাবার	-2397
▁মাথার	-2398
চ্চে	-2399
▁যদু	-2400
দের▁স	-2401
▁আর▁কি	-2402
▁স্বপ্ন	-2403
েস	-2404
▁পদ্ম	-2405
▁আর▁এক	-2406
▁করিয়াছিলেন	-2407
ৰ্ম	-2408
ঘর	-2409
▁লু	-2410
▁চতু	-2411
▁পাঁ	-2412
ড়ী	-2413
▁ডি	-2414
▁মৃদু	-2415
▁দুজনে	-2416
▁ডাকিয়া	-2417
▁গিয়াছিল	-2418
▁দেখছি	-2419
▁অসম্ভব	-2420
▁আমার▁মনে	-2421
▁রাখাল	-2422
▁জেল	-2423
▁বেল	-2424
▁ছুটে	-2425
▁স্নেহ	-2426
বড়	-2427
▁শুনতে	-2428
িত▁হয়ে	-2429
মাল	-2430
▁আগমন	-2431
▁বাজে	-2432
▁ভগবান	-2433
▁নষ্ট	-2434
ামাত্র	-2435
▁লক্ষ্য	-2436
▁ঝাঁ	-2437
▁অভাব	-2438
▁করিত	-2439
▁কার্য	-2440
োব	-2441
ষ্টি	-2442
পথ	-2443
▁ইনি	-2444
▁বন্দুক	-2445
▁শ্যামা	-2446
▁সিদ্ধ	-2447
তুম	-2448
ুড়ি	-2449
▁কল্প	-2450
▁হুকুম	-2451
▁একমাত্র	-2452
▁তাও	-2453
▁লম্বা	-2454
ন্দন	-2455
▁বাদ	-2456
▁মিনি	-2457
▁কন্যা	-2458
্যাঠ	-2459
সলমান	-2460
রামর্শ	-2461
▁ধূ	-2462
▁দেন	-2463
▁যে▁সকল	-2464
▁করিয়াছি	-2465
▁ভেঙে	-2466
▁মূর্তি	-2467
র্ব	-2468
ের▁মধ্য	-2469
▁প্রাচীন	-2470
▁বিস্মিত	-2471
খো	-2472
শীর	-2473
▁ধ্ব	-2474
▁পাশ	-2475
দানন্দ	-2476
▁বিস্ত	-2477
▁বিক্র	-2478
▁কৌত	-2479
▁জানে▁না	-2480
▁বিভ	-2481
ুমাত্র	-2482
▁মন্ত্র	-2483
▁দিয়েছে	-2484
▁এলে	-2485
▁ঘুরে	-2486
▁প্রকা	-2487
▁পল	-2488
▁পক্ষ	-2489
▁থাকবে	-2490
▁তাহার▁পর	-2491
▁গম্ভীর	-2492
তবে	-2493
বিক	-2494
চ্ছিল	-2495
▁নিজেই	-2496
▁অনুরোধ	-2497
▁সাহিত্য	-2498
ারের	-2499
▁হৃদ	-2500
গাছ	-2501
জাত	-2502
দির	-2503
▁পৃথিবী	-2504
▁ঘটে	-2505
▁অভ্য	-2506
▁মাস্টার	-2507
▁উনি	-2508
▁বাকি	-2509
কাব	-2510
ঙ্কর	-2511
▁বর্ষ	-2512
ই▁সে	-2513
▁দুধ	-2514
াঙ্গ	-2515
▁সুন্দরবাবু	-2516
▁হয়নি	-2517
▁এখনো	-2518
বার▁সময়	-2519
▁দলে	-2520
▁মোহ	-2521
ড্ড	-2522
লম্ব	-2523
দিগের	-2524
▁খেলা	-2525
ত▁না	-2526
▁চাও	-2527
▁দিলাম	-2528
▁সূ	-2529
লেন▁না	-2530
▁কুবের	-2531
▁গত	-2532
▁কণ্ঠ	-2533
▁বিবে	-2534
▁ঘোর	-2535
▁এরা	-2536
পূর্ণ	-2537
▁যিনি	-2538
পাঁ	-2539
▁ম্য	-2540
▁অগ্ন	-2541
▁অপমান	-2542
▁মায়ের	-2543
গু	-2544
▁আছ	-2545
আচ্ছা	-2546
▁অপ্র	-2547
▁জাহা	-2548
▁আশ্রয়	-2549
▁দৌ	-2550
বন্ধ	-2551
▁জানো	-2552
▁মৃতদেহ	-2553
▁মোকদ্দ	-2554
জো	-2555
▁সুরেশ	-2556
ভি	-2557
স্ম	-2558
——	-2559
▁ওখানে	-2560
▁বাক্স	-2561
ের▁মন	-2562
▁উঁচু	-2563
▁কেহই	-2564
▁চেহারা	-2565
▁সদানন্দ	-2566
▁চারিদিকে	-2567
▁সহসা	-2568
▁উত্তম	-2569
▁মাটির	-2570
▁হল▁না	-2571
▁হিস	-2572
▁প্রস্ত	-2573
শিষ্ট	-2574
▁নবাব	-2575
▁দৃষ্ট	-2576
▁থাকিতে	-2577
কির	-2578
▁জিজ্ঞাসা▁করিলেন	-2579
▁যুগ	-2580
▁সিংহ	-2581
▁পরিশেষে	-2582
▁চী	-2583
▁মোটা	-2584
▁নিজেকে	-2585
িমুখে	-2586
▁পিতা	-2587
▁মাধবী	-2588
▁হেঁ	-2589
▁বসন্ত	-2590
ঘরে	-2591
▁ধৃত	-2592
▁তথাপি	-2593
▁আপনাদের	-2594
▁দৈ	-2595
▁সতী	-2596
▁হের	-2597
▁বায়	-2598
▁কলিকাতায়	-2599
▁লিখে	-2600
▁মেয়েটি	-2601
▁নৌকা	-2602
▁উদ্য	-2603
▁কথাবার	-2604
াকর	-2605
▁অশ	-2606
মন্ত	-2607
▁জলের	-2608
▁যতীন	-2609
বণ	-2610
ঞ্চি	-2611
▁সিঁ	-2612
▁চুপি	-2613
▁ভুলে	-2614
▁খাও	-2615
নাশ	-2616
▁ধু	-2617
▁শ্বশুর	-2618
▁ঘু	-2619
াড়ে	-2620
হ্যাঁ	-2621
▁দণ্ড	-2622
ের▁স্ব	-2623
ের▁মুখে	-2624
▁কাব্য	-2625
▁সৃষ্টি	-2626
▁খানিকটা	-2627
▁মুসলমান	-2628
িত্ব	-2629
▁তাকিয়ে	-2630
▁শূন্য	-2631
▁সোনার	-2632
▁লিখিয়া	-2633
▁হস্তে	-2634
কেও	-2635
▁তৎ	-2636
▁বাম	-2637
▁কিসের	-2638
▁নিদ্র	-2639
ানু	-2640
▁দ্যা	-2641
▁দেখুন	-2642
▁পাণ্ডব	-2643
▁ভারতবর্ষ	-2644
▁বক	-2645
▁আসল	-2646
▁সিং	-2647
▁পাখি	-2648
▁এস	-2649
াবতী	-2650
▁ময়	-2651
▁পেলে	-2652
▁বুঝে	-2653
▁খুঁজে	-2654
▁নক্ষত্র	-2655
▁কৃত	-2656
▁প্রহর	-2657
▁সর্ব্ব	-2658
রো	-2659
▁ভবান	-2660
▁চুপ▁করে	-2661
ীড়	-2662
▁নাচ	-2663
▁এদের	-2664
▁বাসায়	-2665
টল	-2666
▁ভোগ	-2667
ৰ্ম্ম	-2668
▁ভাঙ্গ	-2669
গির	-2670
▁বর্ত	-2671
▁২	-2672
▁সাঁ	-2673
▁সারা	-2674
▁হইতেই	-2675
▁ডাল	-2676
▁পরামর্শ	-2677
তেন	-2678
িন্	-2679
▁করুণ	-2680
হরি	-2681
▁হৈ	-2682
▁ভীষণ	-2683
▁তাঁরা	-2684
▁ক্রম	-2685
▁ঈশ্বর	-2686
ুধ	-2687
▁সেও	-2688
▁নইলে	-2689
▁স্কুল	-2690
▁সাধারণ	-2691
▁গুর	-2692
▁পৌঁছ	-2693
ধ্যায়	-2694
▁মনো	-2695
▁বড়▁বড়	-2696
▁হইতে▁লাগিল	-2697
ঁচা	-2698
▁প্রজ	-2699
▁ভদ্রলোক	-2700
▁ভাবিতে	-2701
।—	-2702
কর্ম	-2703
▁শক্ত	-2704
▁সুবি	-2705
ৎস্	-2706
▁কপ	-2707
▁ভীম	-2708
▁জ্যাঠ	-2709
▁যথে	-2710
▁অথবা	-2711
▁চলিয়া▁গেল	-2712
▁থাকলে	-2713
ংসা	-2714
শাস	-2715
▁লেগে	-2716
▁নিকটে	-2717
বীন্দ্রনাথ	-2718
▁ছাপ	-2719
পুরের	-2720
▁মনোর	-2721
▁অনুমান	-2722
▁পাঠিয়ে	-2723
▁একটা▁কথা	-2724
নু	-2725
াত্ম	-2726
▁করিতেছেন	-2727
▁পেরে	-2728
▁তখনই	-2729
▁সমান	-2730
তায়	-2731
চিত্র	-2732
▁চিহ্ন	-2733
▁যাইতেছে	-2734
▁গোপ	-2735
চ্ছেন	-2736
▁পাহাড়	-2737
▁অচলা	-2738
▁এলেন	-2739
▁বুকে	-2740
▁হবার	-2741
▁গেল▁না	-2742
▁গিয়েছিল	-2743
▁করিতে▁লাগিলেন	-2744
ঞ্চল	-2745
▁পেল	-2746
▁আকাশে	-2747
▁সঙ্গে▁সঙ্গে	-2748
▁বিরা	-2749
কিল	-2750
▁বাট	-2751
▁হয়ত	-2752
▁হাতের	-2753
বৌ	-2754
মতা	-2755
▁উৎসাহ	-2756
▁তামাক	-2757
▁দিনের	-2758
▁মন্দির	-2759
▁আর▁কিছু	-2760
দের▁সঙ্গে	-2761
▁লি	-2762
▁ঘণ্টা	-2763
এখন	-2764
নির	-2765
▁কারো	-2766
▁কালী	-2767
▁সেখান	-2768
▁সে▁কি	-2769
কিছু	-2770
▁কঙ্ক	-2771
জ্জ্বল	-2772
▁বাতাস	-2773
▁বাহির▁হইয়া	-2774
▁প্রাপ্ত	-2775
কেল	-2776
▁নিকট▁হইতে	-2777
▁সম্ভাব	-2778
ষ্ম	-2779
▁লী	-2780
▁তারই	-2781
▁থাকা	-2782
▁কেননা	-2783
▁হইয়া▁উঠিল	-2784
▁কাত	-2785
দল	-2786
▁কাঁপ	-2787
▁পরিব	-2788
▁হয়ে▁গেছে	-2789
ণ▁করে	-2790
▁শীঘ্র	-2791
▁মনুষ্য	-2792
ের▁মেয়ে	-2793
▁তাঁদের	-2794
▁সংসারে	-2795
▁ঝি	-2796
▁খালি	-2797
▁হুজুর	-2798
▁রই	-2799
▁সবি	-2800
▁ইউ	-2801
ধর্ম	-2802
▁আদেশ	-2803
কট	-2804
শীল	-2805
দেশ্য	-2806
▁অনন্ত	-2807
▁স্নান	-2808
▁চমৎকার	-2809
দিদি	-2810
▁আড়	-2811
▁প্রিয়	-2812
▁বয়ে	-2813
▁ঊ	-2814
মুখে	-2815
চক	-2816
চাঁ	-2817
দ্দৌ	-2818
▁যন্ত্র	-2819
িমা	-2820
▁জন্	-2821
পদ	-2822
▁ফলে	-2823
▁আসবে	-2824
▁নিবার	-2825
মল	-2826
▁সুম	-2827
▁টেনে	-2828
▁থেকেই	-2829
▁অবলম্ব	-2830
▁যথেষ্ট	-2831
াইলেন	-2832
▁খোকা	-2833
▁দেখিয়ে	-2834
চের	-2835
মহা	-2836
▁আঘাত	-2837
▁পরীক্ষা	-2838
▁পিস	-2839
▁অনেকক্ষণ	-2840
য়ং	-2841
▁কিং	-2842
▁সেইখানে	-2843
ষ্ট্র	-2844
▁এসেছি	-2845
▁চিন্ত	-2846
▁কর্তব্য	-2847
▁থাকে▁না	-2848
▁অশ্র	-2849
িয়াছিল	-2850
▁উদ্দেশ্য	-2851
▁ভঙ্গ	-2852
্য্যন্ত	-2853
েঁ	-2854
মোহন	-2855
ৃক	-2856
তিন	-2857
ন্ট	-2858
▁পাকা	-2859
▁পাবে	-2860
▁যৌ	-2861
▁ধান	-2862
▁বঙ্গ	-2863
▁কিছুমাত্র	-2864
▁গতি	-2865
মন্ত্র	-2866
ের▁মতন	-2867
▁গাছের	-2868
▁জ্যোৎস্	-2869
▁পাঠাইয়া	-2870
হু	-2871
ালে	-2872
▁নিত্য	-2873
▁*	-2874
বাজ	-2875
তাই	-2876
▁পিতার	-2877
▁সাহায্য	-2878
ণ্ডা	-2879
▁থাকিলে	-2880
▁দেখাইয়া	-2881
,-	-2882
▁হাওয়া	-2883
▁সৈন্য	-2884
▁পূর্ব্ব	-2885
▁লাফ	-2886
▁বিনা	-2887
▁স্মরণ	-2888
▁পূর্ব্বে	-2889
▁অদৃশ্য	-2890
▁হেরম্ব	-2891
▁অন্যায়	-2892
▁দিগ	-2893
▁অন্ন	-2894
▁নাহি	-2895
▁ষোড়	-2896
▁সহ্য	-2897
▁বলছি	-2898
▁দেবার	-2899
▁হয়▁নি	-2900
বাড়ি	-2901
াপে	-2902
ানার	-2903
▁প্রস্থান	-2904
▁সাদা	-2905
▁সে▁যে	-2906
▁না▁করিয়া	-2907
▁স্টে	-2908
▁গল	-2909
ান্দ	-2910
▁বেগ	-2911
▁একথা	-2912
▁কপাল	-2913
▁যাহার	-2914
▁চাকরি	-2915
াভাব	-2916
▁কল্পনা	-2917
▁গরম	-2918
ফুল্ল	-2919
▁ঢুকে	-2920
▁সন্ধ্যা	-2921
▁ইত্য	-2922
▁দাঁড়া	-2923
▁নম	-2924
▁দাগ	-2925
▁মাসে	-2926
বতী	-2927
্যবান	-2928
▁দ্রুত	-2929
▁বেঁচে	-2930
▁রহস্য	-2931
▁বরং	-2932
▁রং	-2933
▁পুঁ	-2934
▁বাঁধা	-2935
▁হাজির	-2936
▁হও	-2937
▁কাটা	-2938
াভাবিক	-2939
▁উঠেছে	-2940
▁স্ত্র	-2941
▁করিতেছি	-2942
টক	-2943
▁বিস্ম	-2944
▁বেঁধে	-2945
জর	-2946
▁শহ	-2947
ভূতি	-2948
▁তির	-2949
▁অস্ব	-2950
্পন	-2951
▁চণ্ড	-2952
স্কৃত	-2953
ৰ্ব্ব	-2954
▁মুহূর্ত	-2955
▁সিরাজদ্দৌ	-2956
জল	-2957
্যাল	-2958
ঠাকুর	-2959
ান্ড	-2960
▁আঙ	-2961
্যার	-2962
▁বক্ত	-2963
িলেন▁না	-2964
▁অলঙ্কার	-2965
শব্দে	-2966
▁অসুখ	-2967
▁পাত্র	-2968
!'	-2969
াক্	-2970
ীর্ণ	-2971
▁আবি	-2972
▁তাহাও	-2973
▁বুদ্ধ	-2974
▁সুযোগ	-2975
▁তাহারই	-2976
▁কলে	-2977
মশায়	-2978
ান্তর	-2979
▁আপত্তি	-2980
▁প্রকাণ্ড	-2981
▁হাজারি	-2982
▁হইয়া▁গিয়াছে	-2983
দেখ	-2984
▁করিতেন	-2985
▁দারোগা	-2986
শার	-2987
ম্বর	-2988
▁আগেই	-2989
ন্থ	-2990
পাড়	-2991
▁কাহ	-2992
▁নিয়ম	-2993
▁সমর্থ	-2994
▁রাস্তা	-2995
▁জড়	-2996
▁চিত্র	-2997
▁দেবতা	-2998
▁বল্লে	-2999
▁প্রত্যেক	-3000
▁ঢের	-3001
▁শুভ	-3002
▁খোলা	-3003
▁পর্ব	-3004
দের▁মধ্যে	-3005
▁রাজকুমার	-3006
লক্ষ	-3007
▁ট্র	-3008
▁নির্ভ	-3009
▁দিয়াছে	-3010
▁পারে	-3011
▁সম্ভাবনা	-3012
ায়ণ	-3013
▁শিল	-3014
ন্ধানে	-3015
▁অবশেষে	-3016
োত	-3017
▁বয়সে	-3018
ই▁তো	-3019
▁বৃহ	-3020
▁ক্ষণ	-3021
▁পাতা	-3022
▁শত্রু	-3023
▁সুন্দরী	-3024
তেও	-3025
কিয়া	-3026
তলায়	-3027
ন▁করে	-3028
▁বসিল	-3029
▁অনুভব	-3030
▁বিরুদ্ধ	-3031
পথে	-3032
▁সই	-3033
▁খুন	-3034
▁গোঁ	-3035
▁ডুব	-3036
▁গোপাল	-3037
▁পলায়	-3038
▁ঔ	-3039
▁পথের	-3040
▁ইঁ	-3041
ের▁সং	-3042
▁আকাশের	-3043
▁আঁচ	-3044
রাজের	-3045
▁সপ্ত	-3046
▁সহজে	-3047
▁গঙ্গা	-3048
▁সংগ্রহ	-3049
▁হইয়া▁উঠ	-3050
▁কীর	-3051
▁মাই	-3052
▁আসতে	-3053
▁চিৎকার	-3054
▁রথ	-3055
▁পরের	-3056
▁সোজা	-3057
▁ভাষায়	-3058
ধারে	-3059
▁মহেশ	-3060
▁মিনিট	-3061
▁দুর্যোধন	-3062
▁দায়	-3063
▁পরিণ	-3064
িবে▁না	-3065
▁মৃত্যুর	-3066
▁স্ত্রীর	-3067
আজ	-3068
▁পত	-3069
পূর্ব	-3070
▁ইচ্ছ	-3071
▁ভাঙা	-3072
▁জঙ্গল	-3073
▁অংশ	-3074
▁মিলে	-3075
য়৷	-3076
▁একই	-3077
ুগ	-3078
ত্তর	-3079
▁বলব	-3080
▁কোলে	-3081
▁চক্র	-3082
▁ব্যাক	-3083
▁কলকাতায়	-3084
িনা	-3085
কৃতি	-3086
▁আলাপ	-3087
▁ইংরেজ	-3088
তে▁পারেন	-3089
▁বুঝিয়া	-3090
রেন	-3091
কড়ি	-3092
ুখানি	-3093
▁ভিড়	-3094
▁দিবার	-3095
▁নাড়িয়া	-3096
যাত্র	-3097
▁নিরা	-3098
▁লোকটা	-3099
▁চিরকাল	-3100
▁স্বরে	-3101
▁করে▁নাই	-3102
▁রাঁ	-3103
▁হায়	-3104
▁সীতার	-3105
▁অতিশয়	-3106
তরে	-3107
▁পাশের	-3108
পার	-3109
▁বাপের	-3110
▁অগ্রসর	-3111
▁আজি	-3112
▁মুছ	-3113
▁কাজেই	-3114
▁যাওয়ার	-3115
▁আত্মীয়	-3116
▁তী	-3117
পাশে	-3118
▁পাখ	-3119
গেন্দ্র	-3120
াবু	-3121
দেশী	-3122
▁মেজ	-3123
▁রমে	-3124
▁পেতে	-3125
▁বাক্য	-3126
ভাষ	-3127
▁টু	-3128
▁বনের	-3129
▁মধুর	-3130
▁এক্ষ	-3131
▁বিনয়	-3132
▁কার্য্য	-3133
তল	-3134
িষ	-3135
ও▁সে	-3136
▁আসুন	-3137
▁রাখা	-3138
▁উভয়ে	-3139
▁করতে▁হবে	-3140
▁গুঁ	-3141
▁রবিন	-3142
▁সহস্র	-3143
▁সমস্তই	-3144
▁কোনোদিন	-3145
▁গহ	-3146
▁গোক	-3147
▁পাছে	-3148
▁ক্রোধ	-3149
▁আমি▁যে	-3150
▁কাহাকে	-3151
▁রাধ	-3152
▁করছি	-3153
ান্তে	-3154
▁প্রবল	-3155
▁সরকার	-3156
▁মৃণ	-3157
▁ঘোড়	-3158
▁মাকে	-3159
চী	-3160
ডি	-3161
▁মশাই	-3162
▁উন্ম	-3163
▁কারণে	-3164
▁তপ	-3165
ৃতীয়	-3166
▁উদ্ধার	-3167
▁নিযুক্ত	-3168
রাণী	-3169
▁দিবে	-3170
▁ভিক্ষ	-3171
▁একটুখানি	-3172
য়েব	-3173
লোকে	-3174
▁স্বয়ং	-3175
▁আনি	-3176
▁কাৰ	-3177
▁কৌতূহ	-3178
▁দিব্য	-3179
▁বৃষ্টি	-3180
কুলে	-3181
▁নারী	-3182
াস্থ	-3183
▁নবীন	-3184
▁গঙ্গার	-3185
িত▁করিয়া	-3186
▁তেল	-3187
▁উঁ	-3188
ের▁ন্যায়	-3189
জীবন	-3190
্লেন	-3191
▁চলে▁গেল	-3192
▁দেখা▁যায়	-3193
▁বাহির▁করিয়া	-3194
▁অনি	-3195
চ্ছন্ন	-3196
▁চৌধুরী	-3197
▁ওঠ	-3198
▁মতন	-3199
বিষ্য	-3200
মেয়ে	-3201
▁রাজি	-3202
▁ধরনের	-3203
▁মায়া	-3204
লাভ	-3205
দশ	-3206
▁অপরি	-3207
▁উভয়	-3208
লাই	-3209
▁রঘ	-3210
ান্তি	-3211
▁কাছ▁থেকে	-3212
▁পড়িয়াছে	-3213
▁বট	-3214
ঁড়ে	-3215
▁ফের	-3216
▁অজিত	-3217
▁আক্রম	-3218
▁চরিত্র	-3219
▁সংস্কৃত	-3220
লব	-3221
▁হইতে▁পারে	-3222
শয়ের	-3223
▁রচনা	-3224
▁কিংবা	-3225
▁প্রকারে	-3226
▁মৌ	-3227
িতেই	-3228
তোম	-3229
▁সাপ	-3230
▁গায়	-3231
▁পাথর	-3232
▁নিস্ত	-3233
বির	-3234
▁তৃ	-3235
▁আর▁কোন	-3236
▁ঘাটে	-3237
ক্ষার	-3238
▁সেজন্য	-3239
▁ইত্যাদি	-3240
▁মজ	-3241
▁জেগে	-3242
িত্যের	-3243
▁করিতেছিল	-3244
▁তা▁ছাড়া	-3245
▁ব্যাপারটা	-3246
ঙ্খ	-3247
▁রহিয়াছে	-3248
িন্ত	-3249
্বাদ	-3250
▁সেন	-3251
▁তখনও	-3252
▁গোকুল	-3253
▁কথা▁কহ	-3254
▁আসিয়া▁উপস্থিত	-3255
▁বদলে	-3256
▁পরিচিত	-3257
▁হয়েচে	-3258
▁জঙ্গ	-3259
▁আমাদের▁স	-3260
িতেন	-3261
হাত	-3262
▁হাল	-3263
▁চিত্ত	-3264
▁চলে▁না	-3265
দুর	-3266
▁বিরাট	-3267
▁তৃতীয়	-3268
▁পাড়ার	-3269
▁স্বর্গ	-3270
▁বারান্দ	-3271
ভরা	-3272
ামের	-3273
▁ছয়	-3274
▁পাব	-3275
▁উন্ন	-3276
▁সভ্য	-3277
▁চাঁদ	-3278
▁ফিরা	-3279
▁এইবার	-3280
▁দক্ষিণ	-3281
▁নগ	-3282
▁...	-3283
▁কিনে	-3284
▁দাঁড়াইল	-3285
▁পেট	-3286
াইবার	-3287
▁অস্ত	-3288
▁কিন্তু▁এ	-3289
▁খি	-3290
▁এখনই	-3291
▁অপুর	-3292
▁ছুটি	-3293
▁যত্ন	-3294
ওয়ালা	-3295
ভাগ্য	-3296
িব▁না	-3297
▁প্রচ	-3298
▁মন্ত	-3299
▁দর্শন	-3300
▁মঙ্গল	-3301
▁দেখেছি	-3302
▁ক্ষু	-3303
▁জাতি	-3304
▁নিবে	-3305
িত▁হইল	-3306
িতে▁পারে	-3307
▁কিছুদিন	-3308
▁জিজ্ঞেস	-3309
▁মনে▁হইল	-3310
▁সম্বন্ধ	-3311
▁মেল	-3312
▁মহিম	-3313
▁বিলম্ব	-3314
▁আশু	-3315
▁বংশ	-3316
▁উত্তরে	-3317
াস্ত	-3318
▁শীতল	-3319
▁সঙ্ক	-3320
▁কথা▁বলে	-3321
▁বার▁বার	-3322
▁আফ	-3323
▁ক্ষতি	-3324
▁কল্যাণী	-3325
টাও	-3326
হাঁ	-3327
▁বাধ	-3328
▁দ্বি	-3329
দর	-3330
রাগ	-3331
ুড়	-3332
▁তব	-3333
হারী	-3334
▁দাদ	-3335
▁করেই	-3336
▁নিবি	-3337
▁পকে	-3338
▁ভীষ্ম	-3339
▁কালে	-3340
▁কাশী	-3341
▁নির্জন	-3342
▁টানিয়া	-3343
িলি	-3344
▁আজও	-3345
ওয়াজ	-3346
▁চেঁচ	-3347
▁ভাবনা	-3348
▁এইরূপে	-3349
ীমা	-3350
বেগে	-3351
▁কেঁ	-3352
োরা	-3353
কারে	-3354
কালের	-3355
▁ছাত্র	-3356
▁বাগান	-3357
▁ভবিষ্য	-3358
▁উজ্জ্বল	-3359
▁পরিষ্কার	-3360
▁কথাবার্তা	-3361
শর	-3362
▁শাল	-3363
▁জেনে	-3364
▁বস্তু	-3365
ঘাট	-3366
খ্যা	-3367
ঞ্জন	-3368
পালে	-3369
▁জগৎ	-3370
িলাম▁না	-3371
▁যাকে	-3372
ড়ালে	-3373
▁তারে	-3374
▁মরি	-3375
▁দোকানে	-3376
▁অন্যান্য	-3377
▁প্রবৃত্ত	-3378
▁করিতে▁হইবে	-3379
্তন	-3380
▁দৃ	-3381
িক্ত	-3382
▁উত্তে	-3383
▁আলোচনা	-3384
▁মিথ্যে	-3385
▁পালিয়ে	-3386
▁করিবার▁জন্য	-3387
ির্	-3388
ূলে	-3389
▁পাঠক	-3390
▁রাখে	-3391
▁অত্যা	-3392
▁প্রের	-3393
ের▁নিকট	-3394
িয়া▁উঠিল	-3395
▁ছেলেমানুষ	-3396
েপ	-3397
▁নন	-3398
▁আদর	-3399
▁ভেতরে	-3400
▁আমার▁কথা	-3401
▁প্রার্থ	-3402
গৃ	-3403
সন	-3404
▁ডাকে	-3405
▁মালতী	-3406
▁গোপন	-3407
ছন্দ	-3408
▁ভাড়া	-3409
▁বিরক্ত	-3410
▁করিল▁না	-3411
▁পায়▁না	-3412
রাত	-3413
▁আশ্রম	-3414
▁ছিলাম	-3415
▁লাগিলাম	-3416
▁করেছিলেন	-3417
▁হলেও	-3418
ের▁প্রতি	-3419
হায়	-3420
ের▁চ	-3421
ছি▁না	-3422
▁পুরাতন	-3423
▁স্বভাব	-3424
বাসী	-3425
▁গদা	-3426
▁বোধহয়	-3427
স্ফ	-3428
ড়ায়	-3429
;—	-3430
▁আর্	-3431
▁ঘাট	-3432
▁বিব	-3433
▁দুইটি	-3434
▁শুইয়া	-3435
▁হুঁ	-3436
ন্দাজ	-3437
কান	-3438
ণার	-3439
▁ভবানী	-3440
বীন্দ্রনাথ▁ঠাকুর	-3441
▁যথ	-3442
াদিন	-3443
▁ভাষার	-3444
▁বিবেচনা	-3445
শত	-3446
ক্ক	-3447
ট্ট	-3448
▁এতে	-3449
▁রাতে	-3450
▁আনন্দে	-3451
জয়	-3452
িকে	-3453
▁মণ	-3454
▁পুলিশ	-3455
▁রহিলেন	-3456
ৰ্	-3457
ঙ্কা	-3458
য়োগ	-3459
▁ওসব	-3460
▁দিত	-3461
▁পার্	-3462
মচন্দ্র	-3463
▁অনায়া	-3464
▁সবই	-3465
▁কি▁আর	-3466
▁চলো	-3467
▁বসু	-3468
ের▁মে	-3469
▁বারো	-3470
▁বাসা	-3471
▁প্রতাপ	-3472
▁বলিয়াই	-3473
▁ঘোড়া	-3474
▁নীরবে	-3475
▁থাকিবে	-3476
▁হতে▁পারে	-3477
স্পষ্ট	-3478
▁সম্মত	-3479
মাস্টার	-3480
ও▁তো	-3481
▁ঢাক	-3482
▁দৃশ্য	-3483
▁উপযুক্ত	-3484
▁প্রসন্ন	-3485
বধ	-3486
শল	-3487
▁কাউ	-3488
▁টেবিল	-3489
▁বজ	-3490
▁চিনি	-3491
▁পড়া	-3492
▁বিরুদ্ধে	-3493
▁সেই▁স্থানে	-3494
ভোগ	-3495
প্রস	-3496
সমান	-3497
▁অরণ	-3498
▁মাটি	-3499
▁ভক্তি	-3500
ড়িতে	-3501
▁দেবেন	-3502
▁প্রফুল্ল	-3503
ছাড়া	-3504
▁উড়ে	-3505
▁ইহাতে	-3506
▁নিমন্ত্র	-3507
গড়া	-3508
ভঙ্গ	-3509
িকের	-3510
বাবুকে	-3511
▁কান্না	-3512
▁দুপুর	-3513
▁লোভ	-3514
▁লুকিয়ে	-3515
।...	-3516
▁দেখো	-3517
▁তুচ্ছ	-3518
▁বাস্ত	-3519
▁না▁কেন	-3520
▁নাও	-3521
▁নামক	-3522
▁শিক্ষা	-3523
▁একসঙ্গে	-3524
▁একাক	-3525
▁কুকুর	-3526
▁খানিকক্ষণ	-3527
▁হিম	-3528
▁নিবারণ	-3529
▁সন্তান	-3530
▁সন্ন্যাসী	-3531
ঠক	-3532
ৌপ	-3533
াজি	-3534
▁হীরা	-3535
▁আবিষ্কার	-3536
▁দুল	-3537
কান্ত	-3538
দেশের	-3539
▁এই▁সকল	-3540
▁করেছিল	-3541
▁করিতে▁করিতে	-3542
ীল	-3543
াধীন	-3544
বৃত্তি	-3545
,—'	-3546
ূঢ়	-3547
▁কর্ম্মচারী	-3548
▁মুখের▁দিকে	-3549
োটেল	-3550
চার্য	-3551
▁নিষ্ঠ	-3552
▁আমি▁কি	-3553
▁ষোড়শী	-3554
তম	-3555
▁গাল	-3556
▁আরে	-3557
দিনের	-3558
▁নয়ন	-3559
▁শিশু	-3560
▁যুক্ত	-3561
▁ক্ষমতা	-3562
াদুর	-3563
▁টুক	-3564
▁তর্ক	-3565
▁বৃন্দ	-3566
হত	-3567
ান্ধ	-3568
▁গোর	-3569
ালায়	-3570
▁যদিও	-3571
▁খাত	-3572
▁দত্ত	-3573
▁নিশ্বাস	-3574
বিধ	-3575
▁ওষ	-3576
ান্ন	-3577
▁উদয়	-3578
▁ভরসা	-3579
▁সেবা	-3580
লিশ	-3581
ামি	-3582
▁ভৈ	-3583
ঞ্চিৎ	-3584
▁সুখে	-3585
▁অন্তঃ	-3586
▁সকলকে	-3587
▁পশ্চিম	-3588
মর	-3589
▁নিল	-3590
▁নীরব	-3591
▁কপালে	-3592
▁কিন্তু▁আমার	-3593
গণের	-3594
ণ্ডল	-3595
কণ্ঠে	-3596
চ্চার	-3597
বেলায়	-3598
▁বছরের	-3599
▁আমি▁আর	-3600
টাতে	-3601
▁রাক্ষ	-3602
▁বর্তমান	-3603
শনে	-3604
▁কুট	-3605
▁সম্প্র	-3606
▁মল	-3607
▁স্থা	-3608
▁গেলাম	-3609
▁বিজয়া	-3610
স্যা	-3611
শূন্য	-3612
▁অনেকে	-3613
▁জন্মে	-3614
▁এইখানে	-3615
▁ঠা	-3616
দের▁ম	-3617
▁কালি	-3618
প্রকার	-3619
▁শাস্ত্র	-3620
▁জীবানন্দ	-3621
তুর	-3622
বোধ	-3623
ত্যা	-3624
▁জোরে	-3625
▁তোকে	-3626
▁প্রভাস	-3627
▁তুমি▁কি	-3628
▁উক্ত	-3629
▁উপদেশ	-3630
টার▁সময়	-3631
▁কেমন▁করে	-3632
ম্	-3633
্টা	-3634
▁আশীর	-3635
▁শয়ন	-3636
▁পুকুর	-3637
▁মশায়	-3638
কে▁বললেন	-3639
▁রাজপুত্র	-3640
▁সেই▁সময়ে	-3641
▁বং	-3642
সময়	-3643
ছে▁না	-3644
বানের	-3645
▁মাংস	-3646
▁সারাদিন	-3647
▁সেই▁সকল	-3648
াবন	-3649
▁প্ৰ	-3650
োয়ান	-3651
▁ভারী	-3652
▁হত্যা	-3653
▁হওয়ার	-3654
▁পর্য্যন্ত	-3655
দীপ	-3656
▁অতীত	-3657
▁বস্ত্র	-3658
▁যাচ্ছি	-3659
▁কাটিয়া	-3660
▁আস্তে▁আস্তে	-3661
ীদের	-3662
▁পাক	-3663
▁ভরে	-3664
▁রজন	-3665
▁হাড়	-3666
▁ক্ষেত্র	-3667
▁বিস্ময়	-3668
কন্য	-3669
দ্ধা	-3670
▁করত	-3671
িত▁হয়	-3672
▁দিচ্ছি	-3673
▁বর্ণনা	-3674
▁আহা	-3675
▁মরণ	-3676
াপড়া	-3677
িয়ার	-3678
▁যাবেন	-3679
▁সৌন্দর	-3680
▁আমি▁তোমার	-3681
পদে	-3682
▁সন	-3683
▁কৈল	-3684
▁করাই	-3685
▁পরিবর্ত	-3686
ফে	-3687
▁বোন	-3688
▁চাপা	-3689
▁জ্বর	-3690
▁নিষ্	-3691
▁বাবুর	-3692
▁আর▁একটা	-3693
বার▁জন্যে	-3694
▁ভালো▁করে	-3695
টী	-3696
▁সরে	-3697
ও▁নয়	-3698
▁লাঠি	-3699
▁মৃণাল	-3700
▁ওটা	-3701
▁উপকার	-3702
ঝি	-3703
▁পাগ	-3704
▁কোণে	-3705
▁হোটেল	-3706
▁দিয়েছেন	-3707
▁করিয়াছিলাম	-3708
মক	-3709
াদেব	-3710
▁মাইল	-3711
মুখী	-3712
▁মিশ	-3713
▁আঙুল	-3714
▁উঠিলেন	-3715
▁নিঃশব্দে	-3716
▁বাপু	-3717
লাম▁না	-3718
ুকাল	-3719
▁প্রভু	-3720
▁অনেকদিন	-3721
▁বিচিত্র	-3722
শোর	-3723
▁শক	-3724
▁অসা	-3725
▁ভরা	-3726
▁শোক	-3727
কে▁সে	-3728
▁দুজন	-3729
▁করিয়া▁বলিল	-3730
েরই	-3731
্রা	-3732
োয়া	-3733
▁খাবে	-3734
▁কঙ্কাবতী	-3735
▁কিন্তু▁তার	-3736
ড়ু	-3737
স্তি	-3738
▁পদার	-3739
▁সন্দ	-3740
▁আমি▁বললুম	-3741
।▁"	-3742
খিল	-3743
াতেই	-3744
▁আসিয়াছিল	-3745
হাতে	-3746
মহাশয়	-3747
▁পছন্দ	-3748
▁ইংরেজি	-3749
▁চট	-3750
▁বিষম	-3751
▁এসেছিল	-3752
▁পড়িতে	-3753
ঠা	-3754
গার	-3755
মানে	-3756
স্তক	-3757
▁পড়ি	-3758
▁মালা	-3759
▁লইতে	-3760
▁নানার	-3761
ের▁সুরে	-3762
▁দেখিলে	-3763
▁যাইবার	-3764
ের▁মধ্যেই	-3765
▁কিন্তু▁এই	-3766
▁শিক	-3767
▁কাজের	-3768
▁বাঁধিয়া	-3769
বাবু▁বললেন	-3770
ঠির	-3771
ণ্ট	-3772
▁ঊর্	-3773
▁বেচ	-3774
▁ছোট্ট	-3775
▁ছুটিয়া	-3776
বনে	-3777
▁মদ	-3778
ধানে	-3779
শ্রে	-3780
ুন্ত	-3781
▁অসং	-3782
▁টিপ	-3783
▁ভোর	-3784
▁মামা	-3785
রেন্দ্র	-3786
কেলে	-3787
▁নিচে	-3788
▁হইলেও	-3789
▁হৃদয়ে	-3790
▁কতকগুলি	-3791
▁এরকম	-3792
▁সঞ্চ	-3793
প্রায়	-3794
▁দ্বীপ	-3795
▁চায়▁না	-3796
▁যুবক	-3797
▁অনঙ্গ	-3798
▁ক্ষমা	-3799
একটি	-3800
▁সরল	-3801
ত্তির	-3802
ূর্তে	-3803
▁যাতে	-3804
খানায়	-3805
▁আসিতেছে	-3806
▁দেখা▁গেল	-3807
▁ইন	-3808
আপনার	-3809
▁কবিতা	-3810
▁বাধ্য	-3811
পাধ্যায়	-3812
▁প্রকৃতি	-3813
▁পেছ	-3814
▁আমিই	-3815
▁বিধবা	-3816
▁স্তব্ধ	-3817
▁গাড়িতে	-3818
খানার	-3819
শ্বরের	-3820
▁কলিকাতা	-3821
▁তার▁পরে	-3822
▁প্রায়ই	-3823
▁যেত	-3824
▁চলুন	-3825
▁যাইত	-3826
▁সেনা	-3827
▁ফেলিল	-3828
▁মুগ্ধ	-3829
▁পুরোনো	-3830
▁যাত্রা	-3831
াপ্র	-3832
ুল্য	-3833
▁কহিলাম	-3834
▁তার▁সঙ্গে	-3835
ুদ্	-3836
▁শা	-3837
শ্রী	-3838
▁ফুটে	-3839
▁শোনে	-3840
▁জাহাজ	-3841
▁ব্যথা	-3842
▁লোকজন	-3843
▁উত্তমরূপে	-3844
চাঁদ	-3845
মন্দ	-3846
▁ওঁর	-3847
▁জগতে	-3848
▁যজ্ঞ	-3849
▁ওসমান	-3850
▁চাইতে	-3851
▁এসেছেন	-3852
▁চলবে▁না	-3853
মহ	-3854
মণি	-3855
▁নল	-3856
▁লল	-3857
গণকে	-3858
সম্প	-3859
▁অবস	-3860
স্থির	-3861
▁ইঙ্গ	-3862
▁করা▁যায়	-3863
▁অগ	-3864
▁ইস্	-3865
▁নোট	-3866
▁অজ্ঞ	-3867
▁লোককে	-3868
▁করতে▁লাগলেন	-3869
ত্	-3870
াসা	-3871
▁রমেশ	-3872
ক্ষণাৎ	-3873
▁ব্যক্ত	-3874
▁ঘরের▁মধ্যে	-3875
▁চাষ	-3876
▁লাই	-3877
ভ্য	-3878
শ্বে	-3879
শ্রাম	-3880
▁করছেন	-3881
▁সত্যই	-3882
▁পাহাড়ের	-3883
করণ	-3884
▁খাব	-3885
▁দৃঢ়	-3886
▁পাইল	-3887
▁শব্দে	-3888
▁শিল্প	-3889
▁গায়ের	-3890
▁পাড়াগ	-3891
▁হাসিতে	-3892
ির▁মধ্যে	-3893
ষধ	-3894
▁চলিল	-3895
▁রূপে	-3896
ঘাতে	-3897
তারা	-3898
ভূমি	-3899
স্তা	-3900
▁অবধি	-3901
▁লক্ষণ	-3902
▁এক্ষণে	-3903
▁কন্যার	-3904
▁কোল	-3905
▁চড়	-3906
▁হীর	-3907
▁আগ্রহ	-3908
▁তাহাদিগের	-3909
▁হয়ে▁যায়	-3910
মাৎ	-3911
▁গণ	-3912
▁গণে	-3913
▁জাল	-3914
▁হুড	-3915
দর্শন	-3916
শ্বরী	-3917
▁দুর্বল	-3918
▁যুদ্ধে	-3919
▁হয়ে▁উঠ	-3920
বার▁চেষ্টা	-3921
জিত	-3922
ম্ম	-3923
▁খোঁজ	-3924
▁প্রহরী	-3925
▁ঘুরিয়া	-3926
▁সম্পন্ন	-3927
▁তৎক্ষণাৎ	-3928
▁যো	-3929
শব্দ	-3930
িনাশ	-3931
▁হলো	-3932
ের▁স্ত	-3933
েউ	-3934
মতো	-3935
ূল্য	-3936
▁উপন	-3937
▁তলায়	-3938
▁সম্মুখ	-3939
ংকার	-3940
াহ্য	-3941
▁আসা	-3942
য়ারে	-3943
ৈতন্য	-3944
▁শ্রব	-3945
াগত	-3946
পাতা	-3947
▁শঙ্কর	-3948
▁অহ	-3949
▁খেলে	-3950
▁দ্রো	-3951
▁পরস্	-3952
▁মঞ্জ	-3953
▁সাধ্য	-3954
▁স্বাভাবিক	-3955
▁সত	-3956
ৌদ্র	-3957
▁তেজ	-3958
প্রতি	-3959
▁গেছেন	-3960
দুল	-3961
্লান	-3962
▁চাম	-3963
▁কাউকে	-3964
▁চলেছে	-3965
▁দ্রৌপ	-3966
▁রিদয়	-3967
▁কিছু▁না	-3968
▁৩	-3969
খার	-3970
াইব	-3971
▁অফ	-3972
▁আসন	-3973
▁মুর	-3974
▁শশীর	-3975
▁নিবিড়	-3976
▁মনে▁করে	-3977
▁তুমি▁আমার	-3978
ণিক	-3979
ঘরের	-3980
ক্রমে	-3981
▁পূজা	-3982
▁বড়ই	-3983
▁মনে▁হল	-3984
▁স্পর্শ	-3985
▁সাহেবের	-3986
▁সাগর	-3987
▁পার্ব	-3988
▁ততক্ষণ	-3989
▁স্বাধীন	-3990
▁ধন্য	-3991
▁অগ্নি	-3992
▁গুপ্ত	-3993
▁থানায়	-3994
▁দেখলুম	-3995
▁তার▁কাছে	-3996
▁মাল্যবান	-3997
রোপ	-3998
সত্য	-3999
্দের	-4000
▁ভূম	-4001
▁মাগ	-4002
ক্ষের	-4003
▁হিসে	-4004
▁তিনিই	-4005
▁শুনেছি	-4006
▁বিছানায়	-4007
রাই	-4008
▁ঝর	-4009
স্মাৎ	-4010
▁ভক্ত	-4011
▁মার্	-4012
▁দরজার	-4013
▁হিসাব	-4014
▁দেওয়ান	-4015
করা	-4016
বয়	-4017
▁গরিব	-4018
▁দাসী	-4019
▁ধারণা	-4020
▁ভাবিল	-4021
▁জগত	-4022
▁সমা	-4023
▁করলুম	-4024
ন্তুষ্ট	-4025
োশ	-4026
▁কাতর	-4027
▁আদায়	-4028
▁গাড়ির	-4029
▁গিয়াছেন	-4030
ুনো	-4031
