<pad>	0
<unk>	0
<s>	0
</s>	0
<|bow|>	0
<|eow|>	0
<|pad|>	0
<|poem|>	0
<|prose|>	0
<|author:অক্ষয়কুমার মৈত্রেয়|>	0
<|author:অজ্ঞাত|>	0
<|author:অতুলপ্রসাদ সেন|>	0
<|author:অবনীন্দ্রনাথ ঠাকুর|>	0
<|author:ঈশ্বরচন্দ্র বিদ্যাসাগর|>	0
<|author:উপেন্দ্রকিশোর রায়চৌধুরী|>	0
<|author:কবিকঙ্কন মুকুন্দ|>	0
<|author:কামিনী রায়|>	0
<|author:কালীপ্রসন্ন সিংহ|>	0
<|author:ক্ষেমানন্দ দাস|>	0
<|author:খনা|>	0
<|author:জগদীশচন্দ্র বসু|>	0
<|author:জীবনানন্দ দাশ|>	0
<|author:ত্রৈলোক্যনাথ মুখোপাধ্যায়|>	0
<|author:দক্ষিণারঞ্জন মিত্র মজুমদার|>	0
<|author:দাশরথি রায়|>	0
<|author:দীনেশচন্দ্র সেন|>	0
<|author:দ্বিজেন্দ্রলাল রায়|>	0
<|author:প্রভাতকুমার মুখোপাধ্যায়|>	0
<|author:প্রমথ চৌধুরী|>	0
<|author:প্রিয়নাথ মুখোপাধ্যায়|>	0
<|author:বঙ্কিমচন্দ্র চট্টোপাধ্যায়|>	0
<|author:বিভূতিভূষণ বন্দ্যোপাধ্যায়|>	0
<|author:ব্রজেন্দ্রনাথ বন্দ্যোপাধ্যায়|>	0
<|author:ভারতচন্দ্র রায়|>	0
<|author:মহেন্দ্রনাথ গুপ্ত|>	0
<|author:মাইকেল মধুসূদন দত্ত|>	0
<|author:মানিক বন্দ্যোপাধ্যায়|>	0
<|author:মোহিতলাল মজুমদার|>	0
<|author:যতীন্দ্রনাথ সেনগুপ্ত|>	0
<|author:রজনীকান্ত সেন|>	0
<|author:রবীন্দ্রনাথ ঠাকুর|>	0
<|author:রাজশেখর বসু|>	0
<|author:রামপ্রসাদ সেন|>	0
<|author:লালন ফকির|>	0
<|author:শরৎচন্দ্র চট্টোপাধ্যায়|>	0
<|author:সতীনাথ ভাদুড়ী|>	0
<|author:সরলাবালা সরকার|>	0
<|author:সুকান্ত ভট্টাচার্য|>	0
<|author:সুকুমার রায়|>	0
<|author:সুনির্মল বসু|>	0
<|author:হরপ্রসাদ শাস্ত্রী|>	0
<|author:হেমেন্দ্রকুমার রায়|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
য়	-0
▁ক	-1
ার	-2
▁ব	-3
▁স	-4
▁আ	-5
▁প	-6
▁ত	-7
▁ন	-8
ের	-9
▁দ	-10
▁হ	-11
▁এ	-12
▁ম	-13
য়া	-14
্র	-15
লে	-16
্য	-17
▁কর	-18
তে	-19
ান	-20
▁য	-21
্ত	-22
ড়	-23
িয়া	-24
▁অ	-25
কে	-26
▁না	-27
▁গ	-28
য়ে	-29
ছে	-30
িন	-31
িল	-32
▁জ	-33
▁চ	-34
▁আম	-35
▁তা	-36
রা	-37
▁ভ	-38
বে	-39
ায়	-40
▁শ	-41
▁বা	-42
▁সে	-43
্ব	-44
▁বল	-45
▁এক	-46
▁দে	-47
▁উ	-48
ন্	-49
াল	-50
াই	-51
িত	-52
ির	-53
▁প্র	-54
িতে	-55
থা	-56
▁হই	-57
টা	-58
▁ল	-59
াম	-60
রে	-61
▁যে	-62
লেন	-63
নে	-64
িয়ে	-65
▁খ	-66
▁কি	-67
াব	-68
ুর	-69
াস	-70
▁বি	-71
াত	-72
্ষ	-73
িক	-74
বার	-75
▁ও	-76
হার	-77
াদ	-78
▁দেখ	-79
▁করে	-80
▁ছ	-81
ঙ্	-82
▁রা	-83
▁কা	-84
র্	-85
▁র	-86
▁আর	-87
▁তো	-88
ুম	-89
ষ্	-90
ুল	-91
হা	-92
খন	-93
▁নি	-94
▁আমি	-95
▁কে	-96
▁সম	-97
▁এই	-98
ঙ্গ	-99
▁করিয়া	-100
▁কো	-101
ক্ষ	-102
টি	-103
▁ঘ	-104
▁তার	-105
▁আমার	-106
▁পা	-107
ন্দ	-108
ীর	-109
▁ধ	-110
িলেন	-111
স্	-112
না	-113
▁পর	-114
▁ফ	-115
েল	-116
াগ	-117
▁পার	-118
ুন	-119
ানে	-120
্তু	-121
সে	-122
মন	-123
তি	-124
কা	-125
▁কিন	-126
াঁ	-127
ের▁ম	-128
ন্য	-129
▁সেই	-130
▁কথা	-131
▁হয়	-132
▁কিন্তু	-133
াক	-134
▁দু	-135
দ্	-136
▁আস	-137
চ্	-138
▁মা	-139
োক	-140
দি	-141
ুক	-142
ুখ	-143
াহ	-144
▁ই	-145
কার	-146
▁হইয়া	-147
ছিল	-148
্ম	-149
স্ত	-150
▁তোম	-151
পন	-152
▁থা	-153
ছি	-154
▁তাহার	-155
▁হয়ে	-156
েই	-157
ধ্য	-158
▁যা	-159
▁দি	-160
িনি	-161
▁পড়	-162
▁উপ	-163
াড়	-164
▁বে	-165
▁তাঁ	-166
ন্ত	-167
▁আছে	-168
▁কোন	-169
ের▁স	-170
লা	-171
টে	-172
থে	-173
ত্র	-174
ন্ধ	-175
ত্য	-176
ণ্	-177
▁উঠ	-178
▁হইতে	-179
▁আপন	-180
ছু	-181
▁—	-182
▁করিতে	-183
াপ	-184
জ্	-185
▁তাহা	-186
▁"	-187
ঙ্গে	-188
▁নাই	-189
ূপ	-190
াকে	-191
▁ড	-192
দের	-193
▁বু	-194
েয়ে	-195
জন	-196
▁মনে	-197
দিন	-198
শে	-199
দে	-200
▁একটা	-201
▁গেল	-202
▁কিছু	-203
▁বাড়	-204
ষ্ট	-205
দ্ধ	-206
ুমি	-207
বি	-208
ওয়া	-209
্প	-210
▁করি	-211
▁সু	-212
াদের	-213
াইয়া	-214
▁বলে	-215
ূর	-216
▁ব্য	-217
বং	-218
মা	-219
▁লাগ	-220
্ন	-221
তো	-222
খানে	-223
▁অব	-224
▁জান	-225
ত্ত	-226
▁এবং	-227
বাব	-228
▁থে	-229
▁বড়	-230
▁তুমি	-231
্চ	-232
▁তিনি	-233
ছেন	-234
▁থেকে	-235
ুষ	-236
▁ছিল	-237
▁তোমার	-238
ধ্যে	-239
▁থাক	-240
ণ্ড	-241
মে	-242
স্থ	-243
▁অপ	-244
▁ঠ	-245
াজ	-246
▁এখন	-247
▁সব	-248
▁দিয়ে	-249
▁সক	-250
▁অন	-251
▁তখন	-252
তা	-253
▁স্ব	-254
▁জন্য	-255
তে▁পার	-256
খান	-257
্থ	-258
জ্ঞ	-259
▁নয়	-260
িব	-261
▁বলিল	-262
▁রাজ	-263
▁মুখ	-264
▁ভাল	-265
▁আজ	-266
▁লোক	-267
▁বস	-268
ক্ত	-269
▁হইল	-270
োর	-271
শ্ব	-272
▁কার	-273
▁কহ	-274
▁শু	-275
▁নেই	-276
▁যায়	-277
▁হবে	-278
ড়া	-279
নি	-280
▁মান	-281
ুব	-282
জে	-283
▁বুঝ	-284
ান্ত	-285
াত্র	-286
▁যদি	-287
নের	-288
▁কাছে	-289
▁অনে	-290
োগ	-291
▁বললে	-292
ীব	-293
চে	-294
▁নিয়ে	-295
▁কেন	-296
টু	-297
▁যেন	-298
▁বো	-299
▁ছে	-300
▁গো	-301
▁এমন	-302
ৃত	-303
▁ভাব	-304
্দ	-305
কি	-306
▁চল	-307
রের	-308
,▁"	-309
থায়	-310
▁এসে	-311
▁সঙ্গে	-312
ারা	-313
বেন	-314
▁অনেক	-315
▁দিন	-316
পর	-317
াতে	-318
▁বলিয়া	-319
রণ	-320
▁গে	-321
রূপ	-322
গে	-323
▁শুন	-324
▁কত	-325
্ভ	-326
▁বললেন	-327
্যা	-328
▁দিয়া	-329
িলাম	-330
ঁচ	-331
ারে	-332
▁গিয়ে	-333
▁'	-334
্রী	-335
বা	-336
▁পরি	-337
চ্ছ	-338
▁সময়	-339
ড়ে	-340
▁যাই	-341
বাবু	-342
্ল	-343
র্ণ	-344
।"	-345
▁সহ	-346
▁সং	-347
তী	-348
▁এত	-349
▁সা	-350
▁মন	-351
ারি	-352
ন্দ্র	-353
▁রাখ	-354
মান	-355
▁আমরা	-356
▁লই	-357
▁ঝ	-358
▁পু	-359
লের	-360
লো	-361
চ্ছে	-362
শি	-363
▁তাঁহার	-364
রি	-365
াবে	-366
▁গিয়া	-367
বল	-368
োট	-369
▁কী	-370
▁একটি	-371
▁নাম	-372
▁কল	-373
▁আবার	-374
প্র	-375
▁টা	-376
িগ	-377
▁আমাদের	-378
দ্র	-379
▁পরে	-380
▁আসিয়া	-381
▁ট	-382
সা	-383
ুপ	-384
ুলি	-385
▁ক্ষ	-386
▁দিকে	-387
হে	-388
িতে▁পার	-389
▁একটু	-390
▁দাঁ	-391
য়ার	-392
▁আন	-393
▁কু	-394
োখ	-395
▁কাল	-396
▁করতে	-397
▁আশ	-398
▁সর	-399
▁হাত	-400
জের	-401
▁স্থ	-402
মি	-403
য়ের	-404
▁আমাকে	-405
চার	-406
▁তবে	-407
▁গা	-408
▁ঢ	-409
▁হল	-410
ের▁মধ্যে	-411
▁হাস	-412
বু	-413
ৃষ্	-414
▁ডাক	-415
ক্ষণ	-416
▁জীব	-417
▁নে	-418
▁দুই	-419
▁চে	-420
ধু	-421
▁দেখে	-422
▁তাই	-423
াও	-424
শী	-425
▁কোনো	-426
▁বাহ	-427
▁পড়ে	-428
▁থাকে	-429
ড়ি	-430
▁নির	-431
▁চোখ	-432
▁গ্র	-433
বে▁না	-434
ছিলেন	-435
▁আপনি	-436
▁মু	-437
া▁কর	-438
▁আপনার	-439
▁মে	-440
▁রে	-441
▁যখন	-442
▁শে	-443
▁প্রতি	-444
▁অভ	-445
▁দেব	-446
িম	-447
লেই	-448
▁মি	-449
▁দ্ব	-450
টার	-451
▁মানুষ	-452
ণে	-453
▁ভালো	-454
▁লইয়া	-455
▁উপর	-456
▁ছেলে	-457
▁ভিত	-458
ম্ব	-459
▁ফির	-460
ণী	-461
▁পাই	-462
ঞ্চ	-463
▁দাঁড়	-464
িখ	-465
শেষ	-466
কম	-467
▁সকল	-468
াৎ	-469
তার	-470
ীন	-471
দার	-472
্যে	-473
▁হে	-474
▁খু	-475
▁কাজ	-476
জা	-477
▁জি	-478
বর	-479
▁তাঁর	-480
▁নিক	-481
শের	-482
▁টাকা	-483
▁বার	-484
▁অর্	-485
▁অস	-486
▁বলিলেন	-487
মার	-488
▁কখন	-489
ৎস	-490
▁করা	-491
▁ভা	-492
▁সাহ	-493
▁কহিল	-494
▁জল	-495
কাল	-496
▁প্রা	-497
▁দেখা	-498
▁জিজ্ঞ	-499
▁বাঁ	-500
শ্চ	-501
▁পে	-502
▁অন্য	-503
▁সত্য	-504
ীয়	-505
▁ছাড়	-506
▁ধর	-507
▁স্ত	-508
লাম	-509
িস	-510
▁ঠিক	-511
▁উত্ত	-512
▁চলে	-513
ষ্ঠ	-514
▁সমস্ত	-515
গ্র	-516
র্ম	-517
▁তাহ	-518
▁মেয়ে	-519
▁শেষ	-520
ল্প	-521
ুট	-522
▁এখানে	-523
িনী	-524
▁কাঁ	-525
▁বাহির	-526
▁দেখিয়া	-527
▁কোথায়	-528
▁তাকে	-529
ুদ্ধ	-530
▁অনু	-531
ান্	-532
ূর্ব	-533
াট	-534
ক্ষে	-535
▁দুর	-536
শ্য	-537
▁বাড়ি	-538
▁দিতে	-539
▁ভে	-540
▁সি	-541
ের▁সঙ্গে	-542
ন্ন	-543
লি	-544
ম্ভ	-545
▁একবার	-546
▁করিল	-547
োঁ	-548
▁লে	-549
্যন্ত	-550
▁বৃ	-551
ীত	-552
চি	-553
োহ	-554
ব্য	-555
শ্বাস	-556
▁জিজ্ঞাস	-557
োধ	-558
▁দর	-559
ঙ্ক	-560
▁ছোট	-561
▁বসে	-562
ূত	-563
▁মধ্যে	-564
▁বিষ	-565
▁তাহাকে	-566
খানা	-567
▁ঘরে	-568
▁লাগিল	-569
▁হাতে	-570
▁প্রথ	-571
▁ব্র	-572
াদিগ	-573
াড়ি	-574
▁রাত্র	-575
▁নিজের	-576
▁ক্র	-577
▁পাঠ	-578
▁কেবল	-579
ানা	-580
▁রাম	-581
েব	-582
রাজ	-583
দা	-584
পু	-585
েন	-586
▁রহ	-587
পা	-588
িলে	-589
ুখে	-590
তেই	-591
▁একে	-592
▁বন্ধ	-593
ঞ্	-594
▁স্	-595
▁পূ	-596
ন্দর	-597
▁চাহ	-598
▁বহ	-599
▁বোধ	-600
▁নিকট	-601
▁আপ	-602
দিকে	-603
▁ভার	-604
▁অধ	-605
ুক্ত	-606
▁খুব	-607
,—	-608
িয়াছে	-609
োন	-610
▁যত	-611
োষ	-612
▁আগ	-613
▁ফেল	-614
▁প্রভ	-615
চিত	-616
▁তে	-617
▁পি	-618
লায়	-619
াইতে	-620
▁পুর	-621
▁সাম	-622
▁মহ	-623
ক্র	-624
সব	-625
▁তিন	-626
▁কেউ	-627
াতা	-628
▁বিপ	-629
▁তু	-630
চ্ছা	-631
▁হইয়াছে	-632
দ্য	-633
▁চেয়ে	-634
▁মাস	-635
ানের	-636
▁পথ	-637
পুর	-638
লার	-639
।'	-640
ালা	-641
ক্তি	-642
▁লা	-643
▁ভিতর	-644
▁হইবে	-645
▁দিল	-646
▁করেন	-647
▁শুধু	-648
▁একজন	-649
▁খে	-650
লুম	-651
লোক	-652
▁নী	-653
িন্দ	-654
ীতে	-655
▁বসিয়া	-656
স্ব	-657
বারে	-658
▁গু	-659
বাস	-660
▁মৃ	-661
ুত	-662
▁দেখি	-663
▁কারণ	-664
▁বর	-665
গণ	-666
বাহ	-667
▁কেহ	-668
▁বাস	-669
▁হইলে	-670
এক	-671
▁পর্যন্ত	-672
▁করিলেন	-673
▁হয়েছে	-674
▁সর্ব	-675
▁দেখিতে	-676
্যের	-677
▁কম	-678
ঝে	-679
কাশ	-680
▁বেশ	-681
?"	-682
▁মহা	-683
ঠাৎ	-684
▁লো	-685
ভাবে	-686
▁ঘর	-687
▁আগে	-688
▁অতি	-689
▁ভয়	-690
▁জানে	-691
▁তুল	-692
পে	-693
▁হলে	-694
খে	-695
▁হঠাৎ	-696
▁মত	-697
▁উঠে	-698
▁সেখানে	-699
তে▁পারে	-700
ায়ের	-701
▁অত	-702
▁শব	-703
▁জানি	-704
ের▁মতো	-705
ক্	-706
ানো	-707
স্থিত	-708
▁তারা	-709
ছিলাম	-710
▁গৃ	-711
বেশ	-712
িশ	-713
ুলো	-714
ীরে	-715
,▁'	-716
▁সন্	-717
দু	-718
▁(	-719
▁দুঃ	-720
র্শ	-721
ঠে	-722
কালে	-723
▁গ্রাম	-724
ক্ষা	-725
খানি	-726
▁তাদের	-727
হাকে	-728
য়ো	-729
▁পৃ	-730
াবার	-731
▁তারপর	-732
▁প্রাণ	-733
ষ্টা	-734
▁চি	-735
▁লিখ	-736
▁কহিলেন	-737
ৃষ্টি	-738
▁সম্প	-739
▁প্রথম	-740
্ধ	-741
▁জন	-742
▁শর	-743
থার	-744
▁সম্ব	-745
াদা	-746
াওয়া	-747
▁এর	-748
▁ওর	-749
ন্দে	-750
স্থা	-751
ধা	-752
দী	-753
▁বৈ	-754
▁একদিন	-755
▁অন্ধ	-756
▁জন্যে	-757
াকুর	-758
মিত	-759
▁তোমাকে	-760
বাদ	-761
▁স্ত্রী	-762
গা	-763
▁চিন	-764
িত্য	-765
▁বলি	-766
▁বলিতে	-767
▁প্রায়	-768
▁হাঁ	-769
সের	-770
▁বিশেষ	-771
▁জয়	-772
্তার	-773
গত	-774
িকা	-775
▁জ্ব	-776
▁আসে	-777
টির	-778
▁মার	-779
▁কোথা	-780
▁দেওয়া	-781
▁আত	-782
নাথ	-783
▁শ্র	-784
▁মতো	-785
▁পৃথ	-786
ের▁প	-787
শ্র	-788
▁ধরে	-789
িকার	-790
▁দেখতে	-791
েলা	-792
হারা	-793
ধি	-794
ধার	-795
▁হয়▁না	-796
▁শুনে	-797
▁হাজ	-798
▁উত্তর	-799
ুমার	-800
্বে	-801
বান	-802
ূল	-803
▁চুপ	-804
▁যেমন	-805
ন্ম	-806
নার	-807
োড়	-808
▁ওই	-809
▁কেমন	-810
▁বড়ো	-811
▁মুখে	-812
▁হচ্ছে	-813
▁ঐ	-814
▁চা	-815
্তি	-816
কের	-817
সার	-818
▁অন্ত	-819
▁যাহা	-820
গুলি	-821
▁জিজ্ঞাসা▁কর	-822
▁উপস্থিত	-823
ঞ্জ	-824
▁আলো	-825
▁চাই	-826
▁শো	-827
দান	-828
▁দ্র	-829
▁পাল	-830
▁সুন্দর	-831
ৃষ্ণ	-832
ামী	-833
শয়	-834
▁রূপ	-835
▁নিজে	-836
রাম	-837
▁আব	-838
▁ঘুম	-839
ৃতি	-840
শ্বর	-841
▁ছিল▁না	-842
▁নহে	-843
মনি	-844
ন্ধে	-845
খা	-846
▁বিশ্বাস	-847
▁ব্যব	-848
▁বাবা	-849
▁কিছুই	-850
▁বেশি	-851
েলে	-852
োল	-853
▁করিবার	-854
ুকু	-855
▁ঘট	-856
কৃত	-857
▁আরও	-858
▁থ	-859
োপ	-860
▁যাবে	-861
▁বাল	-862
ানি	-863
ামা	-864
িবে	-865
▁চেষ্টা	-866
▁প্রত্য	-867
▁ব্যাপ	-868
▁দশ	-869
▁সময়ে	-870
ধে	-871
মাত্র	-872
ুণ	-873
▁গর	-874
িতেছে	-875
সম	-876
িক্ষ	-877
▁সম্ম	-878
▁গাছ	-879
▁বিল	-880
▁আত্ম	-881
▁পাওয়া	-882
▁পৃথিব	-883
▁দেয়	-884
সি	-885
হিত	-886
জ্জ	-887
▁রো	-888
▁সাহেব	-889
▁দূর	-890
দেশ	-891
▁একেবারে	-892
▁বাবু	-893
াশ	-894
▁দুঃখ	-895
িত্র	-896
দয়	-897
▁জিনি	-898
বী	-899
▁ভাই	-900
▁নিশ্চ	-901
▁বটে	-902
যোগ	-903
ালি	-904
▁নিজ	-905
▁মো	-906
▁মাঝে	-907
▁শব্দ	-908
▁বন	-909
জি	-910
ধান	-911
▁জীবন	-912
▁পূর্ব	-913
▁অন্ধকার	-914
আমি	-915
ুরু	-916
▁গৃহ	-917
দ্দ	-918
▁করিতে▁পার	-919
▁চাহিয়া	-920
▁ইং	-921
▁আল	-922
▁হু	-923
কু	-924
পাল	-925
িতা	-926
▁বয়	-927
▁কোনও	-928
▁মাল	-929
কো	-930
▁যাইতে	-931
র্য	-932
▁বিবাহ	-933
▁করলে	-934
▁বছ	-935
▁মাথা	-936
▁দিলে	-937
বস	-938
▁উঠিল	-939
কর	-940
ভা	-941
▁পাঁচ	-942
▁তবু	-943
িয়া▁গেল	-944
ৃষ্ট	-945
িবার	-946
ুদ্র	-947
ংশ	-948
কল	-949
তন	-950
▁শ্য	-951
বাবুর	-952
▁১	-953
পি	-954
▁বিন	-955
্যাঁ	-956
▁গিয়াছে	-957
▁শুনিয়া	-958
▁অত্য	-959
▁গেছে	-960
▁খান	-961
হাস	-962
▁গমন	-963
▁লক্ষ	-964
্তা	-965
▁গল্প	-966
▁বিম	-967
▁রাজা	-968
ত্তি	-969
▁বৎস	-970
▁সার	-971
নাকে	-972
▁চারি	-973
াদিগের	-974
ন্ত্র	-975
ণের	-976
ণা	-977
▁চাল	-978
▁বাজ	-979
▁বের	-980
▁পেয়ে	-981
▁দিলেন	-982
ড়ো	-983
েরে	-984
▁ঠাকুর	-985
াইল	-986
▁পায়	-987
▁খুঁ	-988
▁ছু	-989
▁প্রশ	-990
ন্ধান	-991
দাস	-992
▁যু	-993
▁সন্ধ্য	-994
▁গেলে	-995
ূর্ণ	-996
▁যাও	-997
▁জিনিস	-998
▁কাম	-999
হর	-1000
স্তে	-1001
িল▁না	-1002
ভাব	-1003
▁ফিরে	-1004
▁কাট	-1005
▁জায়	-1006
গুলো	-1007
▁বাড়িতে	-1008
▁মর	-1009
▁ইহা	-1010
▁ব্যাপার	-1011
▁করলেন	-1012
রাং	-1013
▁রকম	-1014
▁সহিত	-1015
প্ত	-1016
িন্ন	-1017
সী	-1018
্যায়	-1019
▁পুন	-1020
▁ধার	-1021
▁দেহ	-1022
▁ভাষ	-1023
লাল	-1024
▁সুত	-1025
▁ধর্ম	-1026
ধুর	-1027
▁আনন্দ	-1028
▁ফুল	-1029
ের▁কথা	-1030
ব▁না	-1031
ে▁না	-1032
িয়	-1033
▁বহু	-1034
্ট	-1035
▁সম্বন্ধে	-1036
▁শ্রী	-1037
ুকে	-1038
▁খো	-1039
রায়	-1040
▁আদ	-1041
▁অনুস	-1042
কুল	-1043
▁ছাড়া	-1044
▁অথ	-1045
▁হো	-1046
▁প্রস	-1047
াড়া	-1048
▁ডাক্তার	-1049
শা	-1050
▁পড়িয়া	-1051
▁বাড়ির	-1052
▁এল	-1053
▁কর্ম	-1054
▁শান্ত	-1055
▁কৃষ্ণ	-1056
ো▁না	-1057
েরা	-1058
▁ভী	-1059
▁ইহার	-1060
▁সুতরাং	-1061
▁ভুল	-1062
▁গেলেন	-1063
▁যেতে	-1064
াতি	-1065
ুরি	-1066
রূপে	-1067
▁উঠিয়া	-1068
▁হবে▁না	-1069
াহ্ম	-1070
▁স্থানে	-1071
▁সন্দে	-1072
▁অভি	-1073
▁করিলাম	-1074
▁বই	-1075
▁ধীরে	-1076
ের▁মা	-1077
▁উপরে	-1078
এই	-1079
▁বোধ▁হয়	-1080
th	-1081
▁পুত্র	-1082
▁রেখে	-1083
▁যুদ্ধ	-1084
▁সেদিন	-1085
or	-1086
ীকে	-1087
▁বাই	-1088
▁নব	-1089
য়েক	-1090
▁বন্দ	-1091
▁আপনাকে	-1092
▁খেয়ে	-1093
▁নত	-1094
ময়	-1095
ঠি	-1096
তের	-1097
▁হয়তো	-1098
▁ভগ	-1099
▁ফেলে	-1100
▁যায়▁না	-1101
▁প্রবেশ	-1102
্রম	-1103
বেন▁না	-1104
্য্য	-1105
▁দেশ	-1106
▁স্থির	-1107
কী	-1108
▁গান	-1109
▁রাগ	-1110
▁বির	-1111
▁যাব	-1112
▁বিস্	-1113
ড়িয়ে	-1114
াদি	-1115
ূরে	-1116
▁ছিলেন	-1117
▁চার	-1118
▁দাও	-1119
▁অম	-1120
ড়াই	-1121
ের▁দিকে	-1122
▁দল	-1123
▁লাগল	-1124
ভূ	-1125
▁হৃ	-1126
টো	-1127
▁পাইয়া	-1128
▁ব্রাহ্ম	-1129
টুকু	-1130
ুনি	-1131
ড়িয়া	-1132
স্য	-1133
▁সবাই	-1134
▁দাঁড়িয়ে	-1135
▁সম্ভ	-1136
▁জো	-1137
দ্ব	-1138
▁বৃদ্ধ	-1139
▁স্প	-1140
▁বুঝি	-1141
▁হত	-1142
▁জু	-1143
▁কখনো	-1144
▁মিল	-1145
▁চোখে	-1146
▁উঠল	-1147
▁নাকি	-1148
সর	-1149
▁চাক	-1150
চনা	-1151
▁মন্দ	-1152
জার	-1153
চরণ	-1154
▁ধন	-1155
স্থান	-1156
জনে	-1157
au	-1158
্ৰ	-1159
▁ধরিয়া	-1160
ুরে	-1161
▁প্রকাশ	-1162
ইল	-1163
ঙ্গল	-1164
▁ভাগ	-1165
▁দেশে	-1166
▁করিয়াছে	-1167
▁তোমরা	-1168
য়োজন	-1169
▁এবার	-1170
পরে	-1171
▁জগ	-1172
▁আছেন	-1173
▁ঘরের	-1174
auth	-1175
▁সুরে	-1176
author	-1177
<|	-1178
|>	-1179
▁ভাবে	-1180
▁উপায়	-1181
▁দরকার	-1182
▁অবস্থা	-1183
▁আমায়	-1184
চন্দ্র	-1185
▁আরম্ভ	-1186
▁সুখ	-1187
হি	-1188
ৎকার	-1189
▁রাত্রে	-1190
মাণ	-1191
▁বাঁচ	-1192
ান্য	-1193
র্থ	-1194
▁সো	-1195
▁পথে	-1196
▁বছর	-1197
▁দোষ	-1198
▁কয়েক	-1199
▁টে	-1200
▁আঁ	-1201
ংস	-1202
▁ইতি	-1203
▁সন্দেহ	-1204
▁তোর	-1205
▁খবর	-1206
▁সকলে	-1207
য়ান	-1208
▁চৌ	-1209
গ্রহ	-1210
মিত্ত	-1211
▁বলতে	-1212
▁কৌ	-1213
▁স্থান	-1214
স্থানে	-1215
তু	-1216
▁এখনও	-1217
স্ত্র	-1218
ান্না	-1219
▁খাওয়া	-1220
▁কষ্ট	-1221
বৃ	-1222
ইয়া	-1223
▁কাপ	-1224
▁খুল	-1225
মানুষ	-1226
শায়	-1227
ের▁উপর	-1228
▁খানিক	-1229
▁চির	-1230
▁দাঁড়াইয়া	-1231
ণ্ঠ	-1232
ের▁সহিত	-1233
▁নিমিত্ত	-1234
▁কাঁদ	-1235
▁হার	-1236
▁হইয়াছিল	-1237
▁অর্থ	-1238
▁হরি	-1239
্লে	-1240
▁তাতে	-1241
▁পৌ	-1242
▁মিথ	-1243
▁সকলেই	-1244
▁অত্যন্ত	-1245
সো	-1246
▁পত্র	-1247
াতায়	-1248
▁বিদ	-1249
▁দোক	-1250
▁বলল	-1251
্ঞ	-1252
▁কথায়	-1253
তর	-1254
ের▁মত	-1255
▁যোগ	-1256
▁জ্ঞ	-1257
▁পুরুষ	-1258
▁ভর	-1259
▁মৃত্য	-1260
▁চম	-1261
▁উদ্	-1262
▁দী	-1263
▁মাত্র	-1264
▁তাহাতে	-1265
▁কোথাও	-1266
র্বে	-1267
▁করতে▁পার	-1268
▁কব	-1269
▁নিশ্চয়	-1270
▁করব	-1271
ণি	-1272
▁গঙ্গ	-1273
▁দিক	-1274
▁রহিল	-1275
▁হইলেন	-1276
পাত	-1277
▁ফাঁ	-1278
▁পিত	-1279
▁আশ্চ	-1280
টের	-1281
▁করবার	-1282
▁ষ	-1283
▁বৎসর	-1284
▁ভি	-1285
▁জন্ম	-1286
▁প্রে	-1287
▁রাখিয়া	-1288
▁বোঝ	-1289
চ্ছি	-1290
জন্য	-1291
চ্চ	-1292
▁লাভ	-1293
ঢ়	-1294
▁মনে▁মনে	-1295
▁বাড়ী	-1296
▁কখনও	-1297
▁হতে	-1298
▁ভিতরে	-1299
▁প্রশ্ন	-1300
াবি	-1301
টাকে	-1302
আমার	-1303
▁ইচ্ছা	-1304
▁স্বামী	-1305
▁তুলে	-1306
▁তাঁহাকে	-1307
স্থায়	-1308
▁চায়	-1309
শব	-1310
▁পান	-1311
▁তেমনি	-1312
্ত্র	-1313
▁ওপর	-1314
মের	-1315
▁তত	-1316
▁লাগিলেন	-1317
ভার	-1318
▁অল্প	-1319
▁দার	-1320
▁ছি	-1321
▁করিলে	-1322
▁দ্বারা	-1323
যুক্ত	-1324
ওয়ার	-1325
▁নীল	-1326
▁বাং	-1327
▁লোকে	-1328
▁গিয়েছে	-1329
▁তোমাদের	-1330
▁শিখ	-1331
িতে▁লাগিল	-1332
▁হোক	-1333
ণীর	-1334
▁চাপ	-1335
▁কন্য	-1336
দিগ	-1337
▁ফল	-1338
ড়ার	-1339
▁ভয়ে	-1340
্গ	-1341
▁গায়ে	-1342
▁অপরা	-1343
▁ছেড়ে	-1344
দ্ধি	-1345
▁বলা	-1346
▁জমি	-1347
▁নিত	-1348
▁হি	-1349
▁নতুন	-1350
চয়	-1351
▁করবে	-1352
িনে	-1353
▁নার	-1354
▁ন্যায়	-1355
▁একখানা	-1356
▁দূরে	-1357
▁বাব	-1358
▁রক্ত	-1359
▁আশ্চর্য	-1360
দিক	-1361
▁বাপ	-1362
▁আসিল	-1363
▁তর	-1364
▁হইয়া▁গেল	-1365
ন▁না	-1366
▁পড়িল	-1367
শেষে	-1368
▁বলেন	-1369
▁গ্রহ	-1370
্ণ	-1371
ের▁আ	-1372
▁সাক্ষ	-1373
▁কলিক	-1374
▁হা	-1375
▁ক্রমে	-1376
দন	-1377
▁ঈ	-1378
ের▁কাছে	-1379
দেশে	-1380
▁সুর	-1381
▁নৌ	-1382
▁অপর	-1383
▁উৎ	-1384
▁সাত	-1385
িরে	-1386
▁কাগ	-1387
▁সূর	-1388
▁তার▁পর	-1389
দেব	-1390
াতার	-1391
▁শ্যাম	-1392
্যো	-1393
▁বিষয়	-1394
▁বৌ	-1395
▁গাড়	-1396
▁কাহার	-1397
▁হাজার	-1398
ও▁না	-1399
চন	-1400
্ড	-1401
▁রাত	-1402
▁পয়	-1403
▁এইরূপ	-1404
▁বউ	-1405
▁হাসিয়া	-1406
▁ত্র	-1407
▁পুলি	-1408
ষণ	-1409
▁বাগ	-1410
▁ভাঙ	-1411
▁সাজ	-1412
▁আমাদ	-1413
▁প্রভৃতি	-1414
▁টান	-1415
▁প্রণ	-1416
গো	-1417
▁পিছ	-1418
▁জে	-1419
▁শত	-1420
▁যেখানে	-1421
▁কথ	-1422
▁করিব	-1423
▁ফিরিয়া	-1424
▁তাহা▁হইলে	-1425
▁বিপিন	-1426
বন	-1427
▁সেটা	-1428
▁তাড়	-1429
▁তাহারা	-1430
্বল	-1431
▁লেখ	-1432
তির	-1433
▁ছুট	-1434
▁চক্ষ	-1435
ীরা	-1436
▁দিতে▁পার	-1437
▁কাছ	-1438
▁এমনি	-1439
▁করিতেছে	-1440
ের▁জন্য	-1441
▁মনের	-1442
হীন	-1443
▁কথাটা	-1444
▁সী	-1445
▁তুই	-1446
দীর	-1447
চর	-1448
▁বাঘ	-1449
▁শাস	-1450
▁অপে	-1451
▁বিশ	-1452
▁খেতে	-1453
ধর	-1454
দূর	-1455
খি	-1456
ল্ল	-1457
ড়ের	-1458
▁অজ	-1459
ালের	-1460
▁নানা	-1461
▁অল	-1462
▁কুস	-1463
▁বেলা	-1464
▁মানুষের	-1465
্টার	-1466
▁রি	-1467
▁প্রকার	-1468
ংহ	-1469
▁বেঁ	-1470
▁কোন্	-1471
▁অথচ	-1472
নী	-1473
তুমি	-1474
আপন	-1475
▁রাত্রি	-1476
▁জাগ	-1477
▁ভেবে	-1478
স্প	-1479
▁ব্যা	-1480
▁আচ্ছা	-1481
্তে	-1482
▁রস	-1483
কেই	-1484
▁শি	-1485
ভাগ	-1486
ষ্প	-1487
▁ব্যক্তি	-1488
▁সভ	-1489
ুলে	-1490
▁কাব	-1491
▁নির্	-1492
▁ব্রাহ্মণ	-1493
▁জয়ন্ত	-1494
রকম	-1495
গ্ন	-1496
▁হাসি	-1497
ঘাত	-1498
াসে	-1499
▁গাড়ি	-1500
▁ভূ	-1501
▁জিজ্ঞাসা	-1502
রব	-1503
▁রায়	-1504
ন▁করিয়া	-1505
▁বুক	-1506
▁উভ	-1507
▁রাস্ত	-1508
গল	-1509
▁কান	-1510
▁বিমল	-1511
▁নিঃ	-1512
▁বাত	-1513
▁দৃষ্টি	-1514
▁বাইরে	-1515
ের▁মুখ	-1516
মুখ	-1517
ার্থ	-1518
্যাগ	-1519
▁পরিচয়	-1520
▁হইতে▁পার	-1521
▁পূর্বে	-1522
▁এনে	-1523
▁অপূর্ব	-1524
▁আকা	-1525
▁হওয়া	-1526
ণ্ডিত	-1527
▁গাঁ	-1528
▁সাধ	-1529
▁চলিয়া	-1530
▁অবস্থায়	-1531
▁রয়ে	-1532
▁কি▁না	-1533
োড়া	-1534
িন্দু	-1535
▁হয়▁নাই	-1536
ক্ষি	-1537
▁চন্দ্র	-1538
েকে	-1539
▁ক্ল	-1540
োদ	-1541
বর্ত	-1542
▁ওদের	-1543
▁সংবাদ	-1544
▁কর্ত	-1545
?'	-1546
▁তুলিয়া	-1547
▁পদ	-1548
▁কথার	-1549
▁দ্বার	-1550
▁আট	-1551
▁জলে	-1552
▁শীত	-1553
▁প্রয়োজন	-1554
ণ▁করিয়া	-1555
▁এ▁কথা	-1556
▁কবি	-1557
▁বদ	-1558
চারী	-1559
্ব্ব	-1560
▁করিবে	-1561
কুমার	-1562
▁এরূপ	-1563
▁পঞ্চ	-1564
▁চাঁ	-1565
▁পূর্ণ	-1566
ীপ	-1567
সাহ	-1568
েক	-1569
▁কির	-1570
▁লোকের	-1571
▁কৃ	-1572
▁গোল	-1573
▁ঢুক	-1574
মত	-1575
▁রাজার	-1576
▁ওরা	-1577
শু	-1578
▁রোগ	-1579
▁খর	-1580
▁হয়ে▁গেল	-1581
চ্ছেদ	-1582
▁স্ত্রীলোক	-1583
▁দাম	-1584
িত▁হইয়া	-1585
▁সকলের	-1586
েরি	-1587
▁পশ্চ	-1588
▁পাহা	-1589
▁পৌঁ	-1590
ৃশ্য	-1591
▁মনে▁হয়	-1592
▁বাঁধ	-1593
▁শরীর	-1594
▁মাথায়	-1595
ষা	-1596
▁ধারে	-1597
হ্ম	-1598
াদিগকে	-1599
▁করেছে	-1600
র্গ	-1601
▁নই	-1602
ূর্ত	-1603
ত্রে	-1604
াসী	-1605
▁করছে	-1606
▁জ্ঞান	-1607
আর	-1608
কিন	-1609
▁করুন	-1610
বার▁জন্য	-1611
▁সামনে	-1612
▁নিতান্ত	-1613
▁তাঁকে	-1614
▁কতক	-1615
▁অধিক	-1616
ত্ব	-1617
ভে	-1618
▁অপু	-1619
▁জাত	-1620
▁যাঁ	-1621
র্ক	-1622
▁পক্ষে	-1623
▁আছি	-1624
ীকার	-1625
▁বাহিরে	-1626
▁নর	-1627
▁কলক	-1628
▁হইত	-1629
▁কুমার	-1630
▁অনুম	-1631
▁দেশের	-1632
াদে	-1633
্দে	-1634
জ্ঞান	-1635
▁তৈ	-1636
▁তাহাদের	-1637
হায	-1638
য়াল	-1639
▁একা	-1640
ূর্তি	-1641
▁কাপড়	-1642
▁টি	-1643
▁নূত	-1644
▁প্রদান	-1645
▁মহাশয়	-1646
▁উৎস	-1647
▁বন্ধু	-1648
▁যার	-1649
▁সহজ	-1650
োনো	-1651
▁বয়স	-1652
সং	-1653
▁নামে	-1654
ায়া	-1655
▁দুটো	-1656
▁দাদা	-1657
মু	-1658
▁ভদ্র	-1659
▁বেড়	-1660
▁বেরিয়ে	-1661
▁আধ	-1662
▁হইল▁না	-1663
▁মুক্ত	-1664
উক	-1665
র্ঘ	-1666
ত্ন	-1667
▁মাত	-1668
ই▁বা	-1669
ি▁না	-1670
▁ক্ষে	-1671
থাৎ	-1672
▁ইংরে	-1673
যা	-1674
▁ইহ	-1675
▁হেসে	-1676
▁উচিত	-1677
ামীর	-1678
▁প্রমাণ	-1679
▁ভো	-1680
ছিলে	-1681
▁ভাবিয়া	-1682
▁দুটি	-1683
▁যাওয়া	-1684
▁ঘন	-1685
▁মেঘ	-1686
খ্য	-1687
▁ভারত	-1688
্তুত	-1689
▁পুনরায়	-1690
▁দান	-1691
▁পরী	-1692
▁পড়ল	-1693
▁শিক্ষ	-1694
▁ধরা	-1695
▁যাত্র	-1696
▁হইতেছে	-1697
▁পরা	-1698
▁বুঝিতে▁পার	-1699
সেন	-1700
▁কমল	-1701
▁খাই	-1702
▁-	-1703
▁সম্মুখে	-1704
▁কিনা	-1705
▁দেবে	-1706
▁অদ	-1707
▁খাঁ	-1708
▁বিধ	-1709
▁নিয়	-1710
দ্ভ	-1711
মাস	-1712
▁নীর	-1713
স্কার	-1714
▁আশ্র	-1715
▁লেখা	-1716
▁নূতন	-1717
জুন	-1718
▁চর	-1719
▁আকাশ	-1720
স্ট	-1721
ুকুর	-1722
▁দেখিল	-1723
▁আমিও	-1724
▁অনুসন্ধান	-1725
▁মৃত	-1726
▁চিঠি	-1727
▁বিষয়ে	-1728
▁ওকে	-1729
▁এই▁যে	-1730
বো	-1731
চল	-1732
বেলা	-1733
শাই	-1734
▁কুসুম	-1735
▁করে▁না	-1736
▁বাড়ীতে	-1737
▁বর্ণ	-1738
▁সঙ্গ	-1739
ন্দ্রনাথ	-1740
▁আশা	-1741
▁দিদি	-1742
ুজ	-1743
▁এগ	-1744
▁দেখলে	-1745
ভীর	-1746
▁জাম	-1747
▁বিয়ে	-1748
ুঁ	-1749
পুত্র	-1750
▁প্রকৃত	-1751
ূন্য	-1752
▁আয়	-1753
▁জায়গ	-1754
ধারণ	-1755
▁মাছ	-1756
▁সত্যি	-1757
কিন্তু	-1758
▁মুহ	-1759
▁জম	-1760
▁কথা▁বল	-1761
▁বিছ	-1762
▁শিব	-1763
▁ত্যাগ	-1764
▁লুক	-1765
হারাজ	-1766
োহন	-1767
▁একখানি	-1768
ণ্য	-1769
জীব	-1770
▁তাড়াত	-1771
▁উল	-1772
তাম	-1773
পত্র	-1774
▁লাল	-1775
▁স্ম	-1776
▁পাত	-1777
েরূপ	-1778
▁গৌ	-1779
কায়	-1780
হ্ন	-1781
▁আই	-1782
ানন্দ	-1783
▁সংসার	-1784
ড়াইয়া	-1785
াপ্ত	-1786
▁ঘুর	-1787
▁তাড়াতাড়ি	-1788
▁বাঙ্গ	-1789
▁মস্ত	-1790
▁দেখিলাম	-1791
▁হউক	-1792
আম	-1793
চা	-1794
▁করিয়াছেন	-1795
!"	-1796
▁যাচ্ছে	-1797
শো	-1798
▁কুম	-1799
্নে	-1800
ক্রম	-1801
▁ওঠে	-1802
▁চুরি	-1803
▁এসেছে	-1804
▁হলেন	-1805
সল	-1806
▁সম্পূর্ণ	-1807
ভূত	-1808
িতেছিল	-1809
▁প্রথমে	-1810
▁তা▁হলে	-1811
তুর	-1812
▁খেল	-1813
▁ভূত	-1814
▁ভালবাস	-1815
রী	-1816
িলা	-1817
▁ফেলিয়া	-1818
িতাম	-1819
মধ্যে	-1820
জ্ঞা	-1821
▁পায়ে	-1822
▁কালো	-1823
▁হয়েছিল	-1824
▁পয়সা	-1825
▁প্রাচ	-1826
▁সন্ধ্যার	-1827
▁জা	-1828
▁জবাব	-1829
▁ব্রহ্ম	-1830
▁কি▁করে	-1831
িণী	-1832
দ্ভুত	-1833
ৃত্য	-1834
ফুল	-1835
ড়ির	-1836
ালো	-1837
▁রইল	-1838
▁সূর্য	-1839
▁আনিয়া	-1840
▁২	-1841
ালী	-1842
▁স্ন	-1843
▁অর্জুন	-1844
স্র	-1845
▁নান	-1846
▁জীবনের	-1847
ানী	-1848
▁ভাত	-1849
▁ভ্র	-1850
▁শিশ	-1851
▁পরিচ্ছেদ	-1852
গুল	-1853
দেহ	-1854
▁নদীর	-1855
▁শী	-1856
ধিষ্ঠ	-1857
▁আহার	-1858
▁পো	-1859
ম্বা	-1860
▁সকালে	-1861
▁দ্বিত	-1862
▁ইন্দ্র	-1863
▁মাঝে▁মাঝে	-1864
টাই	-1865
াকা	-1866
▁অদ্ভুত	-1867
▁আসি	-1868
▁কঠ	-1869
▁বিদ্য	-1870
ষ্কার	-1871
▁চক্ষু	-1872
▁শক্তি	-1873
এব	-1874
▁বিশ্ব	-1875
▁জ্যো	-1876
▁ওপরে	-1877
▁যাক	-1878
▁তাহলে	-1879
▁পাণ্ড	-1880
তে▁পারি	-1881
▁ইতিহাস	-1882
▁স্পষ্ট	-1883
▁সৌ	-1884
▁ছবি	-1885
লাপ	-1886
ূর্	-1887
▁হর	-1888
▁হস্ত	-1889
▁বললুম	-1890
▁পৃথিবীর	-1891
▁চুল	-1892
▁জীবনে	-1893
▁সমুদ্র	-1894
টিতে	-1895
▁রোজ	-1896
▁হত্য	-1897
টিকে	-1898
▁পাশে	-1899
▁অর্থাৎ	-1900
ৈন্য	-1901
▁যুব	-1902
▁শুক	-1903
▁যুধিষ্ঠ	-1904
▁গ্রহণ	-1905
▁সাধু	-1906
▁খাবার	-1907
▁হৃদয়	-1908
▁কিছুতেই	-1909
াধ	-1910
▁সাব	-1911
▁থাকিয়া	-1912
তঃ	-1913
ষে	-1914
▁শশী	-1915
▁অবাক	-1916
▁খুলে	-1917
▁খোঁ	-1918
▁আগুন	-1919
▁গভীর	-1920
▁কৈ	-1921
কিয়ে	-1922
ষ্ণ	-1923
বাড়	-1924
▁ফুট	-1925
▁অচ	-1926
▁পাপ	-1927
▁বিজ	-1928
▁পাড়	-1929
ুদ	-1930
▁আহ	-1931
▁মিথ্যা	-1932
▁ছায়া	-1933
▁কোনরূপ	-1934
▁হ্যাঁ	-1935
▁ছাড়িয়া	-1936
▁অতএব	-1937
কথা	-1938
▁রঙ	-1939
▁কুল	-1940
ঙ্কার	-1941
ব্ধ	-1942
▁কানে	-1943
▁হইলাম	-1944
▁সম্ভব	-1945
িনীর	-1946
▁থাকি	-1947
▁লাগে	-1948
▁স্বামীর	-1949
পুরে	-1950
▁কাঠ	-1951
গর	-1952
▁বলুন	-1953
▁আপনারা	-1954
▁না▁হয়	-1955
▁অগ্র	-1956
▁পণ্ডিত	-1957
প্ন	-1958
▁অপরাধ	-1959
▁ঘাড়	-1960
▁সামান্য	-1961
ার্	-1962
▁করেছেন	-1963
সেই	-1964
কত	-1965
দ্ম	-1966
▁বিচার	-1967
▁কাজে	-1968
এর	-1969
▁মাধ	-1970
ের▁সাম	-1971
▁আস্তে	-1972
▁দীর্ঘ	-1973
▁খা	-1974
▁টাকার	-1975
▁ভারতী	-1976
▁এঁ	-1977
জ্জা	-1978
পো	-1979
▁যথা	-1980
র্ত	-1981
▁উদ	-1982
▁এটা	-1983
▁বাক্	-1984
▁মানে	-1985
▁রয়েছে	-1986
▁তাহাই	-1987
লে▁না	-1988
▁কেটে	-1989
▁অবি	-1990
▁ছেলের	-1991
▁ডেকে	-1992
বর্ণ	-1993
▁দ্বিতীয়	-1994
▁ঢোঁ	-1995
▁যুধিষ্ঠির	-1996
ের▁মনে	-1997
▁তাঁহারা	-1998
▁বীর	-1999
▁ছোটো	-2000
পুরুষ	-2001
▁যাইবে	-2002
▁কিন্তু▁সে	-2003
চু	-2004
থি	-2005
জুর	-2006
▁ব্যবহার	-2007
▁চোর	-2008
▁খুশি	-2009
▁এসো	-2010
▁যান	-2011
▁শরৎ	-2012
ানায়	-2013
▁এদিকে	-2014
▁আমাদিগের	-2015
▁জায়গায়	-2016
▁কাগজ	-2017
▁পরিত্য	-2018
াসের	-2019
▁প্রস্তুত	-2020
শন	-2021
▁পায়ের	-2022
্রে	-2023
▁হন	-2024
র্শন	-2025
▁গির	-2026
▁মেয়ের	-2027
্লা	-2028
▁বী	-2029
জী	-2030
▁অক্ষ	-2031
▁মৃত্যু	-2032
শ্যক	-2033
ছা	-2034
ষ্য	-2035
▁দিব	-2036
▁পাথ	-2037
▁থাকেন	-2038
কেন	-2039
নায়	-2040
▁দেবী	-2041
যে	-2042
▁অঙ্গ	-2043
▁গোব	-2044
▁উদ্ধ	-2045
▁অবশ্য	-2046
▁শৈ	-2047
সারে	-2048
▁বাড়ীর	-2049
লী	-2050
াদার	-2051
একটা	-2052
▁কথাই	-2053
িকি	-2054
▁অনুর	-2055
ের▁ভিতর	-2056
ঘ্র	-2057
▁মোক	-2058
ায়ে	-2059
▁মূল	-2060
▁শুরু	-2061
▁অপেক্ষা	-2062
▁করিতে▁লাগিল	-2063
ঙে	-2064
ট্	-2065
▁তেমন	-2066
▁অমনি	-2067
▁এই▁বলিয়া	-2068
ছিলুম	-2069
▁পুষ্প	-2070
ক্তির	-2071
▁ঢোঁড়াই	-2072
সু	-2073
য়ন	-2074
ণ্ঠে	-2075
▁একট	-2076
তোমার	-2077
তীত	-2078
▁বধ	-2079
ালার	-2080
সাহেব	-2081
▁করার	-2082
▁তাঁহ	-2083
▁থাকতে	-2084
▁গ্রামে	-2085
▁দোকান	-2086
▁দ্রব্য	-2087
▁অবগত	-2088
▁নির্ম	-2089
▁সেইস্থানে	-2090
▁বুদ্ধি	-2091
▁ধীরে▁ধীরে	-2092
▁ব্যস্ত	-2093
▁জিজ্ঞাসা▁করিল	-2094
▁নন্দ	-2095
▁দেখিতে▁পাই	-2096
▁তথা	-2097
▁রান্না	-2098
বের	-2099
▁লজ্জ	-2100
▁ভিন্ন	-2101
▁যাবার	-2102
▁করিয়াছিল	-2103
ষ্টে	-2104
▁চিত	-2105
▁জোর	-2106
▁দারোগ	-2107
▁এমন▁সময়	-2108
তে▁পারে▁না	-2109
স্বরে	-2110
▁শত্র	-2111
চেন	-2112
পরি	-2113
▁লাগলেন	-2114
▁নদী	-2115
▁জায়গা	-2116
▁স্বীকার	-2117
শুর	-2118
▁খুঁজ	-2119
▁দো	-2120
▁কয়	-2121
▁অশ্ব	-2122
▁যেরূপ	-2123
▁করেছি	-2124
▁মোর	-2125
▁উচ্চ	-2126
িত▁না	-2127
▁উত	-2128
▁মরে	-2129
▁কুব	-2130
▁অধিকার	-2131
▁কিছ	-2132
▁প্রত	-2133
▁মধ্য	-2134
▁মাঝ	-2135
▁জানেন	-2136
▁শ্ব	-2137
▁সাহস	-2138
▁এতদিন	-2139
▁বুড়ো	-2140
▁বিদায়	-2141
▁কই	-2142
ম্প	-2143
ণ্টা	-2144
▁গন্ধ	-2145
ফল	-2146
ষ্ক	-2147
▁ব্যবস্থা	-2148
▁খুলিয়া	-2149
▁পরেই	-2150
ের▁পর	-2151
▁মহারাজ	-2152
য়ানক	-2153
▁তোমায়	-2154
▁মহে	-2155
▁মোট	-2156
▁ওঁ	-2157
▁বেড়া	-2158
▁চুপ▁করিয়া	-2159
ীম	-2160
▁সন্ত	-2161
দিবস	-2162
ন্তু	-2163
▁থাম	-2164
বর্ষ	-2165
▁হইবার	-2166
▁রব	-2167
▁যতী	-2168
▁বলিলাম	-2169
▁ভয়ানক	-2170
▁ক্ষুদ্র	-2171
▁খরচ	-2172
▁এতক্ষণ	-2173
▁সোন	-2174
▁জ্বল	-2175
▁নির্ব	-2176
▁এই▁কথা	-2177
▁না▁পার	-2178
▁উৎপ	-2179
▁এখান	-2180
▁বিপদ	-2181
গ্ধ	-2182
▁শেষে	-2183
▁শান্তি	-2184
▁জানিতে▁পার	-2185
▁তাল	-2186
▁বাঙ	-2187
▁মারা	-2188
োম	-2189
▁বললাম	-2190
িরা	-2191
নেহ	-2192
▁জানা	-2193
▁ইচ্ছে	-2194
▁গুরু	-2195
▁আসিয়াছে	-2196
▁সেই▁সময়	-2197
▁শুনি	-2198
▁কন	-2199
▁চৌধুর	-2200
▁সন্ন্য	-2201
▁দিবস	-2202
বিল	-2203
জায়	-2204
▁বোঝা	-2205
▁নিম	-2206
▁দুর্গ	-2207
জনের	-2208
▁সদ	-2209
▁গর্	-2210
▁করবেন	-2211
▁এসব	-2212
▁বনে	-2213
▁হইবে▁না	-2214
▁পরিত্যাগ	-2215
▁আনা	-2216
▁আরো	-2217
▁চাকর	-2218
▁গ্রামের	-2219
াগর	-2220
▁দরজা	-2221
▁লজ্জা	-2222
মনে	-2223
হয়	-2224
তীর	-2225
▁মাঠ	-2226
▁সমাজ	-2227
▁চান	-2228
▁হিন্দু	-2229
নো	-2230
—'	-2231
ম্ভব	-2232
▁সকাল	-2233
▁কাণ্ড	-2234
▁ঘা	-2235
সঙ্গে	-2236
▁ভারি	-2237
▁যারা	-2238
ীতি	-2239
▁বেদ	-2240
▁শোনা	-2241
▁জমিদার	-2242
স্ক	-2243
্যান	-2244
▁কর্ণ	-2245
ল▁না	-2246
▁বলিতে▁পার	-2247
▁প্রণাম	-2248
▁কিছুক্ষণ	-2249
▁দয়া	-2250
▁প্রেম	-2251
▁গলা	-2252
▁কিরূপ	-2253
ক্ষা▁কর	-2254
ূহ	-2255
লেও	-2256
▁সাহায	-2257
▁মুখের	-2258
▁কঠিন	-2259
ের▁সামনে	-2260
▁করো	-2261
▁মাম	-2262
▁দক্ষি	-2263
▁পরদিন	-2264
▁উহার	-2265
▁দিনে	-2266
▁মতি	-2267
▁সাক্ষাৎ	-2268
াণ	-2269
▁গুণ	-2270
▁কেদার	-2271
▁আবশ্যক	-2272
▁উহা	-2273
▁আসছে	-2274
▁ভালোবাস	-2275
▁বুঝতে▁পার	-2276
▁আজকাল	-2277
▁খায়	-2278
▁মনুষ	-2279
▁সিরাজ	-2280
▁করিবেন	-2281
▁বান	-2282
▁হোসেন	-2283
▁দেরি	-2284
▁পুরা	-2285
ক্য	-2286
▁.	-2287
▁ফু	-2288
▁খাইতে	-2289
ম্ভীর	-2290
▁তবুও	-2291
▁বালক	-2292
ঘর	-2293
▁ঋ	-2294
্মী	-2295
বর্তী	-2296
▁খাইয়া	-2297
▁অমন	-2298
▁তৈরি	-2299
ের▁সা	-2300
▁আমার▁কাছে	-2301
▁দিই	-2302
▁কর্ম্ম	-2303
▁জানি▁না	-2304
▁প্রধান	-2305
▁গোবিন্দ	-2306
▁রু	-2307
▁বলো	-2308
বৃত্ত	-2309
▁গৃহে	-2310
▁রাজ্য	-2311
▁উঁচ	-2312
্যার	-2313
▁ভাষা	-2314
ঙা	-2315
▁শোন	-2316
▁বলেই	-2317
▁তাম	-2318
▁সন্ধান	-2319
▁অনা	-2320
▁মেরে	-2321
▁ইংরাজ	-2322
▁বাধা	-2323
▁পিছনে	-2324
▁দেখিলেন	-2325
খর	-2326
আপনি	-2327
ের▁ত	-2328
▁গড়	-2329
▁আসিতে	-2330
▁রক্ষা	-2331
▁নিশ্চয়ই	-2332
র্প	-2333
▁ঘোষ	-2334
▁জ্বাল	-2335
▁এগিয়ে	-2336
▁কাহারও	-2337
▁পাগল	-2338
োধন	-2339
ধ্ব	-2340
জ্ঞে	-2341
▁মানিক	-2342
সকল	-2343
▁বেশী	-2344
▁কৌত	-2345
▁খার	-2346
▁দাস	-2347
▁সেইরূপ	-2348
ৈত	-2349
পতি	-2350
▁শ্রে	-2351
▁কল্যা	-2352
▁চোখের	-2353
—"	-2354
▁তিল	-2355
্ক	-2356
ধন	-2357
▁চিন্তা	-2358
▁ভাস	-2359
▁শুনতে	-2360
▁অস্ত্র	-2361
▁পড়েছে	-2362
▁শুনিতে	-2363
▁নিতে	-2364
▁নীচে	-2365
▁পাওয়া▁যায়	-2366
▁সে▁কথা	-2367
▁অন্ধকারে	-2368
▁পরম	-2369
▁হুক	-2370
▁আমার▁সঙ্গে	-2371
▁চরণ	-2372
ব্র	-2373
▁ঘটনা	-2374
▁বাংলা	-2375
াকার	-2376
▁দুর্য	-2377
▁খাট	-2378
▁শুয়ে	-2379
▁যদু	-2380
ত্ত্ব	-2381
▁:	-2382
▁বাবার	-2383
শীর	-2384
▁আর▁এক	-2385
েস	-2386
তুল	-2387
ৰ্ম	-2388
টায়	-2389
▁খারাপ	-2390
▁করিয়াছিলেন	-2391
ন্ড	-2392
চ্চে	-2393
ুপ্ত	-2394
ামে	-2395
▁অক	-2396
ড়ী	-2397
▁ভ্রম	-2398
▁আর▁কি	-2399
▁গলায়	-2400
▁মাথার	-2401
▁ডাকিয়া	-2402
▁গিয়াছিল	-2403
ভব	-2404
▁নেমে	-2405
▁দেখছি	-2406
তে▁লাগল	-2407
▁আমার▁মনে	-2408
▁দুজনে	-2409
▁রাখাল	-2410
▁পৃথিবীতে	-2411
▁পাঁ	-2412
▁জেল	-2413
▁ছুটে	-2414
▁অসম্ভব	-2415
বড়	-2416
▁কবে	-2417
▁করিত	-2418
▁আগমন	-2419
▁নষ্ট	-2420
▁পদ্ম	-2421
তে▁হবে	-2422
▁কার্য	-2423
▁বেল	-2424
▁মৃদু	-2425
ামাত্র	-2426
োব	-2427
▁ডি	-2428
▁লু	-2429
▁ইনি	-2430
▁স্নেহ	-2431
▁লক্ষ্য	-2432
▁শ্যামা	-2433
তুম	-2434
▁অভাব	-2435
▁বাজে	-2436
ক্ষত্র	-2437
▁একমাত্র	-2438
▁সিদ্ধ	-2439
▁হুকুম	-2440
▁বন্দুক	-2441
মাল	-2442
▁তাদ	-2443
▁মিনি	-2444
িত▁হয়ে	-2445
্যাঠ	-2446
▁তাও	-2447
রামর্শ	-2448
ষ্টি	-2449
ুড়ি	-2450
▁দেন	-2451
সলমান	-2452
দানন্দ	-2453
▁ভগবান	-2454
▁লম্বা	-2455
▁স্বপ্ন	-2456
▁কন্যা	-2457
▁যে▁সকল	-2458
▁করিয়াছি	-2459
াকর	-2460
▁ঝাঁ	-2461
ের▁মধ্য	-2462
▁মূর্তি	-2463
▁প্রাচীন	-2464
র্ব	-2465
▁বিস্মিত	-2466
ুমাত্র	-2467
▁ভেঙে	-2468
▁গুর	-2469
▁পাশ	-2470
▁কল্প	-2471
ন্দন	-2472
ের▁স্ব	-2473
▁বিক্র	-2474
▁বাদ	-2475
▁পক্ষ	-2476
▁রম	-2477
▁থাকবে	-2478
▁জানে▁না	-2479
▁সাহিত্য	-2480
▁তাহার▁পর	-2481
▁প্রকা	-2482
▁অনুরোধ	-2483
▁দিয়েছে	-2484
তবে	-2485
▁নিজেই	-2486
▁অভ্য	-2487
পথ	-2488
▁বাকি	-2489
▁মাস্টার	-2490
▁বিভ	-2491
▁বিস্ত	-2492
খো	-2493
▁উনি	-2494
▁এলে	-2495
দির	-2496
চ্ছিল	-2497
▁ঘটে	-2498
▁সুন্দরবাবু	-2499
▁পল	-2500
ই▁সে	-2501
ারের	-2502
▁দুধ	-2503
▁ঘুরে	-2504
গাছ	-2505
▁ধূ	-2506
বার▁সময়	-2507
কাব	-2508
লম্ব	-2509
▁চতুর	-2510
▁গম্ভীর	-2511
বিক	-2512
দিগের	-2513
▁বিবে	-2514
▁হয়নি	-2515
▁মন্ত্র	-2516
▁ধ্ব	-2517
লেন▁না	-2518
ড্ড	-2519
▁গত	-2520
▁কুবের	-2521
▁চাও	-2522
▁এখনো	-2523
▁মোহ	-2524
▁দিলাম	-2525
▁পৃথিবী	-2526
ত▁না	-2527
▁যিনি	-2528
▁৩	-2529
▁বর্ষ	-2530
পাঁ	-2531
ঙ্কর	-2532
▁দলে	-2533
▁মোকদ্দ	-2534
▁সূ	-2535
▁জানো	-2536
▁এরা	-2537
আচ্ছা	-2538
▁অপ্র	-2539
▁খেলা	-2540
▁সুরেশ	-2541
জাত	-2542
বন্ধ	-2543
▁কণ্ঠ	-2544
▁মৃতদেহ	-2545
▁অপমান	-2546
▁বাক্স	-2547
▁দৌ	-2548
▁কেহই	-2549
▁ওখানে	-2550
▁আছ	-2551
▁হিস	-2552
▁সদানন্দ	-2553
——	-2554
▁উত্তম	-2555
▁আশ্রয়	-2556
▁চেহারা	-2557
পূর্ণ	-2558
▁জাহা	-2559
▁মায়ের	-2560
▁ঘোর	-2561
▁মাটির	-2562
জো	-2563
▁উঁচু	-2564
▁দৃষ্ট	-2565
▁জিজ্ঞাসা▁করিলেন	-2566
শিষ্ট	-2567
▁থাকিতে	-2568
▁পরিশেষে	-2569
▁হল▁না	-2570
দুর	-2571
▁অগ্ন	-2572
▁মোটা	-2573
▁নিজেকে	-2574
ের▁মন	-2575
▁চারিদিকে	-2576
িমুখে	-2577
▁সহসা	-2578
▁মাধবী	-2579
▁প্রস্ত	-2580
▁যুগ	-2581
▁ধৃত	-2582
▁আপনাদের	-2583
▁কলিকাতায়	-2584
▁চী	-2585
▁পিতা	-2586
▁হেঁ	-2587
কির	-2588
▁যতীন	-2589
▁কথাবার	-2590
▁হৃদ	-2591
▁চুপি	-2592
▁নৌকা	-2593
▁শ্বশুর	-2594
ভি	-2595
ঘরে	-2596
▁হের	-2597
▁মেয়েটি	-2598
▁লিখিয়া	-2599
▁দৈ	-2600
▁সতী	-2601
▁উদ্য	-2602
▁তথাপি	-2603
ঞ্চি	-2604
নাশ	-2605
▁খাও	-2606
▁সিংহ	-2607
▁কাব্য	-2608
াঙ্গ	-2609
হ্যাঁ	-2610
▁সিঁ	-2611
▁মুসলমান	-2612
স্ম	-2613
িন্	-2614
▁ধু	-2615
াড়ে	-2616
িত্ব	-2617
ের▁মুখে	-2618
▁তৎ	-2619
▁দণ্ড	-2620
▁লিখে	-2621
▁বসন্ত	-2622
▁খানিকটা	-2623
▁হস্তে	-2624
কেও	-2625
▁দেখুন	-2626
▁সৃষ্টি	-2627
▁তাকিয়ে	-2628
মন্ত	-2629
▁কিসের	-2630
▁পাণ্ডব	-2631
▁অশ	-2632
▁জলের	-2633
▁বায়	-2634
াবতী	-2635
▁আসল	-2636
▁দ্যা	-2637
বণ	-2638
▁চুপ▁করে	-2639
▁ভবান	-2640
▁ভারতবর্ষ	-2641
▁বাসায়	-2642
ৰ্ম্ম	-2643
▁এদের	-2644
▁পেলে	-2645
▁বাম	-2646
▁ময়	-2647
▁নবাব	-2648
▁বুঝে	-2649
▁ভুলে	-2650
▁বক	-2651
▁ডাল	-2652
▁সোনার	-2653
▁হইতেই	-2654
▁সর্ব্ব	-2655
▁ভোগ	-2656
▁বর্ত	-2657
ীড়	-2658
▁কৃত	-2659
▁প্রহর	-2660
▁পরামর্শ	-2661
রো	-2662
তেন	-2663
▁হৈ	-2664
▁পাখি	-2665
▁তাঁরা	-2666
টল	-2667
▁নইলে	-2668
▁খুঁজে	-2669
▁স্কুল	-2670
▁সাধারণ	-2671
চের	-2672
ানু	-2673
▁এস	-2674
▁সেও	-2675
▁ঈশ্বর	-2676
▁নিদ্র	-2677
▁পৌঁছ	-2678
▁বড়▁বড়	-2679
হরি	-2680
▁সারা	-2681
▁ভদ্রলোক	-2682
▁হইতে▁লাগিল	-2683
▁ঘু	-2684
▁ক্রম	-2685
ধ্যায়	-2686
ুধ	-2687
▁শূন্য	-2688
▁যথে	-2689
▁করুণ	-2690
▁জ্যাঠ	-2691
▁ভাঙ্গ	-2692
▁মনো	-2693
▁সাঁ	-2694
ঁচা	-2695
▁চলিয়া▁গেল	-2696
াবনা	-2697
▁থাকলে	-2698
▁ভাবিতে	-2699
বীন্দ্রনাথ	-2700
▁শক্ত	-2701
▁করিতেছেন	-2702
পুরের	-2703
▁প্রজ	-2704
▁একটা▁কথা	-2705
াত্ম	-2706
▁সুবি	-2707
▁অনুমান	-2708
▁পেরে	-2709
▁মনোর	-2710
▁নিকটে	-2711
▁পাঠিয়ে	-2712
▁ছাপ	-2713
▁লেগে	-2714
▁যাইতেছে	-2715
কর্ম	-2716
চ্ছেন	-2717
▁তখনই	-2718
ফুল্ল	-2719
▁গেল▁না	-2720
।—	-2721
শাস	-2722
ৎস্	-2723
▁অচলা	-2724
▁এলেন	-2725
▁ভীষণ	-2726
▁করিতে▁লাগিলেন	-2727
▁পাহাড়	-2728
ংসা	-2729
▁কপ	-2730
▁গিয়েছিল	-2731
▁সঙ্গে▁সঙ্গে	-2732
▁গোপ	-2733
▁হবার	-2734
▁বাট	-2735
▁হয়ত	-2736
▁চিহ্ন	-2737
▁আর▁কিছু	-2738
বৌ	-2739
চিত্র	-2740
▁ঘণ্টা	-2741
▁তামাক	-2742
▁হাতের	-2743
▁নক্ষত্র	-2744
▁পেল	-2745
গু	-2746
▁উৎসাহ	-2747
▁সেখান	-2748
▁বাহির▁হইয়া	-2749
▁সিং	-2750
▁কঙ্ক	-2751
▁কালী	-2752
▁প্রাপ্ত	-2753
মতা	-2754
▁বিরা	-2755
▁সমান	-2756
▁সে▁কি	-2757
▁মন্দির	-2758
▁নিকট▁হইতে	-2759
▁অথবা	-2760
▁লি	-2761
▁মনুষ্য	-2762
▁হইয়া▁উঠিল	-2763
তায়	-2764
ণ▁করে	-2765
▁কারো	-2766
▁তারই	-2767
▁কেননা	-2768
▁হয়ে▁গেছে	-2769
ষ্ম	-2770
▁কাত	-2771
▁পরিব	-2772
এখন	-2773
কিছু	-2774
▁তাঁদের	-2775
ের▁মেয়ে	-2776
▁থাকা	-2777
▁দুর্	-2778
▁হুজুর	-2779
▁লী	-2780
▁খালি	-2781
▁ইউ	-2782
কৃতি	-2783
▁আদেশ	-2784
▁আকাশে	-2785
▁সংসারে	-2786
নু	-2787
গির	-2788
▁দিনের	-2789
কট	-2790
▁ভীম	-2791
শীল	-2792
দিদি	-2793
▁আড়	-2794
▁সবি	-2795
দেশ্য	-2796
▁স্নান	-2797
চাঁ	-2798
ধর্ম	-2799
▁বাতাস	-2800
▁অবলম্ব	-2801
▁চমৎকার	-2802
কেল	-2803
ঞ্চল	-2804
▁শীঘ্র	-2805
র্ষ	-2806
▁বুকে	-2807
▁যথেষ্ট	-2808
▁রই	-2809
▁খোকা	-2810
▁বয়ে	-2811
▁পরীক্ষা	-2812
কিল	-2813
াইলেন	-2814
▁আসবে	-2815
চক	-2816
▁কাঁপ	-2817
দল	-2818
▁পিস	-2819
,-	-2820
▁ঝি	-2821
▁টেনে	-2822
▁দেখিয়ে	-2823
▁অনেকক্ষণ	-2824
পদ	-2825
▁জন্	-2826
জ্জ্বল	-2827
▁থেকেই	-2828
▁কর্তব্য	-2829
▁থাকে▁না	-2830
মহা	-2831
▁নিবার	-2832
্য্যন্ত	-2833
য়ং	-2834
মুখে	-2835
তিন	-2836
▁চট	-2837
▁সেইখানে	-2838
▁উদ্দেশ্য	-2839
▁কিং	-2840
▁ফলে	-2841
▁এসেছি	-2842
িয়াছিল	-2843
▁প্রিয়	-2844
ৃক	-2845
▁আঘাত	-2846
▁যন্ত্র	-2847
ন্ট	-2848
দ্দৌ	-2849
▁কিছুমাত্র	-2850
▁পাকা	-2851
▁পাঠাইয়া	-2852
েঁ	-2853
নির	-2854
ষ্ট্র	-2855
ের▁সং	-2856
▁ঊ	-2857
▁ভঙ্গ	-2858
িমা	-2859
তাই	-2860
▁পিতার	-2861
▁সাহায্য	-2862
▁দেখাইয়া	-2863
▁সুম	-2864
▁গাছের	-2865
▁চিন্ত	-2866
▁অদৃশ্য	-2867
▁গতি	-2868
▁ধান	-2869
▁থাকিলে	-2870
▁জ্যোৎস্	-2871
▁ম্য	-2872
▁বলছি	-2873
▁নাচ	-2874
ণ্ডা	-2875
▁পাবে	-2876
▁স্টে	-2877
মন্ত্র	-2878
▁হেরম্ব	-2879
বাজ	-2880
▁অনন্ত	-2881
▁দেবার	-2882
▁অন্যায়	-2883
▁সহ্য	-2884
▁হয়▁নি	-2885
▁যৌ	-2886
▁লাফ	-2887
▁ষোড়	-2888
▁পূর্ব্ব	-2889
▁প্রস্থান	-2890
বাড়ি	-2891
▁গল	-2892
▁ইত্য	-2893
▁পূর্ব্বে	-2894
▁না▁করিয়া	-2895
▁একথা	-2896
▁চাকরি	-2897
াক্	-2898
▁অন্ন	-2899
▁সাদা	-2900
▁নিত্য	-2901
▁গরম	-2902
▁বেগ	-2903
▁কপাল	-2904
▁স্মরণ	-2905
হু	-2906
ান্দ	-2907
▁দিগ	-2908
▁বিনা	-2909
াভাব	-2910
▁দাগ	-2911
▁মাসে	-2912
▁পুঁ	-2913
▁ঢুকে	-2914
▁বরং	-2915
▁হাজির	-2916
াপে	-2917
ানার	-2918
▁সে▁যে	-2919
▁করিতেছি	-2920
▁*	-2921
▁রহস্য	-2922
▁চণ্ড	-2923
▁সৈন্য	-2924
▁স্ত্র	-2925
▁নম	-2926
ৰ্ব্ব	-2927
▁কাটা	-2928
াভাবিক	-2929
▁দ্রুত	-2930
▁বেঁচে	-2931
▁বেঁধে	-2932
▁কল্পনা	-2933
বতী	-2934
▁শহ	-2935
ভূতি	-2936
ঠাকুর	-2937
স্কৃত	-2938
▁বাঁধা	-2939
জর	-2940
্যাল	-2941
▁তির	-2942
▁অস্ব	-2943
্পন	-2944
▁বিস্ম	-2945
▁আঙ	-2946
ের▁মতন	-2947
িলেন▁না	-2948
▁অলঙ্কার	-2949
▁বক্ত	-2950
▁উঠেছে	-2951
▁তাহাও	-2952
▁হাওয়া	-2953
▁রং	-2954
▁হও	-2955
▁সুযোগ	-2956
মশায়	-2957
▁আপত্তি	-2958
▁সন্ধ্যা	-2959
▁হইয়া▁গিয়াছে	-2960
▁অসুখ	-2961
▁দেবতা	-2962
▁করিতেন	-2963
▁তাহারই	-2964
▁হাজারি	-2965
▁আবি	-2966
▁পাত্র	-2967
▁দারোগা	-2968
ান্ড	-2969
▁বুদ্ধ	-2970
▁প্রকাণ্ড	-2971
মল	-2972
▁আগেই	-2973
▁সমর্থ	-2974
ম্বর	-2975
▁কাহ	-2976
▁অশ্র	-2977
▁বল্লে	-2978
▁রাস্তা	-2979
দেখ	-2980
▁নিয়ম	-2981
▁সিরাজদ্দৌ	-2982
ীর্ণ	-2983
▁পর্ব	-2984
মোহন	-2985
▁দিয়াছে	-2986
▁রাজকুমার	-2987
▁সম্ভাবনা	-2988
ায়ণ	-2989
কিয়া	-2990
ন্থ	-2991
পাড়	-2992
▁জড়	-2993
▁খোলা	-2994
▁নিঃশব	-2995
▁প্রত্যেক	-2996
ই▁তো	-2997
তলায়	-2998
ন্ধানে	-2999
▁বয়সে	-3000
▁মুহূর্ত	-3001
!'	-3002
▁বিরুদ্ধ	-3003
▁ঔ	-3004
▁ট্র	-3005
▁বৃহ	-3006
ন▁করে	-3007
ান্তর	-3008
▁যাহার	-3009
▁দাঁড়া	-3010
▁গোপাল	-3011
▁অবশেষে	-3012
তেও	-3013
▁কলে	-3014
▁খুন	-3015
▁শুভ	-3016
▁গোঁ	-3017
▁পাতা	-3018
▁পলায়	-3019
শার	-3020
▁শত্রু	-3021
▁হইয়া▁উঠ	-3022
▁[	-3023
▁সংগ্রহ	-3024
▁ইঁ	-3025
▁সই	-3026
▁ক্ষণ	-3027
▁বসিল	-3028
▁অনুভব	-3029
▁ডা	-3030
▁মিনিট	-3031
▁চিৎকার	-3032
▁মাই	-3033
▁সপ্ত	-3034
▁সহজে	-3035
▁সোজা	-3036
▁অংশ	-3037
▁শিল	-3038
▁আসতে	-3039
▁মহেশ	-3040
▁দুর্যোধন	-3041
▁ভাষায়	-3042
▁সুন্দরী	-3043
▁আঁচ	-3044
পার	-3045
লক্ষ	-3046
▁বলব	-3047
▁স্ত্রীর	-3048
▁দায়	-3049
▁পথের	-3050
▁গঙ্গা	-3051
রাজের	-3052
▁মৃত্যুর	-3053
য়৷	-3054
▁ইচ্ছ	-3055
▁পারে	-3056
িবে▁না	-3057
▁জঙ্গল	-3058
পূর্ব	-3059
▁বুঝিয়া	-3060
আজ	-3061
▁পরের	-3062
▁নির্ভ	-3063
তে▁পারেন	-3064
▁রথ	-3065
ত্তর	-3066
ুখানি	-3067
্যবান	-3068
▁আলাপ	-3069
▁মিলে	-3070
▁ইংরেজ	-3071
▁ব্যাক	-3072
▁নাড়িয়া	-3073
ঁধ	-3074
রেন	-3075
▁কীর	-3076
▁চিরকাল	-3077
▁কলকাতায়	-3078
জল	-3079
কড়ি	-3080
▁ঢের	-3081
যাত্র	-3082
▁বঙ্গ	-3083
▁ভাঙা	-3084
▁লোকটা	-3085
▁একই	-3086
▁দিবার	-3087
▁করে▁নাই	-3088
▁চক্র	-3089
▁সীতার	-3090
▁অতিশয়	-3091
▁আকাশের	-3092
▁কোলে	-3093
ুগ	-3094
িনা	-3095
▁রমে	-3096
▁আত্মীয়	-3097
▁যাওয়ার	-3098
োত	-3099
▁পত	-3100
▁পাশের	-3101
গেন্দ্র	-3102
▁ভিড়	-3103
▁কাজেই	-3104
▁বাক্য	-3105
▁বাপের	-3106
▁অগ্রসর	-3107
▁উভয়ে	-3108
▁চিত্র	-3109
▁স্বরে	-3110
দেশী	-3111
▁এক্ষ	-3112
▁পরিণ	-3113
তরে	-3114
▁নিরা	-3115
▁পেতে	-3116
ভাষ	-3117
▁নগ	-3118
▁আসুন	-3119
▁করছি	-3120
▁রবিন	-3121
▁রাখা	-3122
▁বিনয়	-3123
▁সমস্তই	-3124
▁কার্য্য	-3125
▁করতে▁হবে	-3126
▁মুছ	-3127
▁গোক	-3128
াবু	-3129
▁গহ	-3130
▁তী	-3131
পাশে	-3132
▁সরকার	-3133
▁কাহাকে	-3134
টক	-3135
ও▁সে	-3136
▁ডুব	-3137
▁বনের	-3138
▁মাকে	-3139
▁কোনোদিন	-3140
▁নিযুক্ত	-3141
পথে	-3142
▁মেজ	-3143
▁ঘোড়	-3144
▁কারণে	-3145
▁আমি▁যে	-3146
ধারে	-3147
ৃতীয়	-3148
▁মশাই	-3149
▁ক্রোধ	-3150
▁স্বয়ং	-3151
▁একটুখানি	-3152
য়েব	-3153
▁মৃণ	-3154
▁দিব্য	-3155
িষ	-3156
▁কাৰ	-3157
▁রাধ	-3158
▁পাছে	-3159
ান্তে	-3160
▁দিবে	-3161
▁উদ্ধার	-3162
রাণী	-3163
▁প্রবল	-3164
▁গঙ্গার	-3165
চী	-3166
▁কৌতূহ	-3167
িত▁করিয়া	-3168
▁তপ	-3169
াস্থ	-3170
ের▁ন্যায়	-3171
▁উঁ	-3172
কুলে	-3173
্লেন	-3174
▁তেল	-3175
▁মুর	-3176
▁বাহির▁করিয়া	-3177
ডি	-3178
▁আনি	-3179
▁বৃষ্টি	-3180
▁পাখ	-3181
▁নবীন	-3182
▁ধরনের	-3183
▁দেখা▁যায়	-3184
▁রাজি	-3185
▁সহস্র	-3186
▁ওঠ	-3187
▁গুঁ	-3188
▁ভিক্ষ	-3189
▁চৌধুরী	-3190
▁চলে▁গেল	-3191
মেয়ে	-3192
চ্ছন্ন	-3193
▁চরিত্র	-3194
▁প্রকারে	-3195
▁উভয়	-3196
▁পড়িয়াছে	-3197
▁রঘ	-3198
▁অপরি	-3199
▁সংস্কৃত	-3200
শয়ের	-3201
▁মধুর	-3202
▁আক্রম	-3203
▁করিতেছিল	-3204
▁কাছ▁থেকে	-3205
▁ইত্যাদি	-3206
▁হইতে▁পারে	-3207
তল	-3208
লাভ	-3209
▁বট	-3210
▁রচনা	-3211
▁…	-3212
ঁড়ে	-3213
▁ফের	-3214
▁অজিত	-3215
▁ঘাটে	-3216
▁মায়া	-3217
িতেই	-3218
ক্ষার	-3219
▁উন্ম	-3220
▁কিংবা	-3221
▁সেজন্য	-3222
দের▁সঙ্গে	-3223
তোম	-3224
▁সাপ	-3225
▁আর▁কোন	-3226
▁তা▁ছাড়া	-3227
▁প্রফুল্ল	-3228
▁ব্যাপারটা	-3229
▁আসিয়া▁উপস্থিত	-3230
বির	-3231
▁অনি	-3232
▁নাহি	-3233
▁পাথর	-3234
▁তখনও	-3235
িত্যের	-3236
োরা	-3237
▁মজ	-3238
▁গোকুল	-3239
▁নিস্ত	-3240
▁কথা▁কহ	-3241
▁হয়েচে	-3242
▁রহিয়াছে	-3243
▁বদলে	-3244
াদুর	-3245
ান্তি	-3246
িতেন	-3247
াইবার	-3248
▁নারী	-3249
▁পরিচিত	-3250
্বাদ	-3251
▁চাঁদ	-3252
▁তৃতীয়	-3253
জীবন	-3254
বিষ্য	-3255
▁জঙ্গ	-3256
্তন	-3257
▁সভ্য	-3258
▁এইবার	-3259
▁পাড়ার	-3260
▁বারান্দ	-3261
▁মতন	-3262
▁চলে▁না	-3263
হাত	-3264
▁হাল	-3265
▁দক্ষিণ	-3266
▁তৃ	-3267
▁মৌ	-3268
লোকে	-3269
▁ছয়	-3270
▁গায়	-3271
▁দাঁড়াইল	-3272
ঙ্খ	-3273
▁খি	-3274
▁টু	-3275
▁অপুর	-3276
▁পেট	-3277
▁এখনই	-3278
ামের	-3279
▁কিনে	-3280
▁মহিম	-3281
▁যত্ন	-3282
ওয়ালা	-3283
▁বিরাট	-3284
িতে▁পারে	-3285
▁জিজ্ঞেস	-3286
▁সম্বন্ধ	-3287
▁কিন্তু▁এ	-3288
▁উন্ন	-3289
িত▁হইল	-3290
▁মনে▁হইল	-3291
▁বংশ	-3292
▁কালে	-3293
▁জেগে	-3294
ীমা	-3295
িব▁না	-3296
▁ফিরা	-3297
▁মন্ত	-3298
▁কিছুদিন	-3299
▁আশু	-3300
▁ক্ষতি	-3301
লাই	-3302
▁আর্	-3303
▁ছুটি	-3304
▁জাতি	-3305
▁কথা▁বলে	-3306
হারী	-3307
▁বার▁বার	-3308
▁পকে	-3309
▁বাধ	-3310
▁করেই	-3311
▁নিবে	-3312
▁প্রচ	-3313
▁মঙ্গল	-3314
▁উত্তরে	-3315
▁দেখেছি	-3316
টাও	-3317
▁কাশী	-3318
▁দ্বি	-3319
▁ভীষ্ম	-3320
▁বিলম্ব	-3321
▁টানিয়া	-3322
ওয়াজ	-3323
ম্	-3324
▁আফ	-3325
▁চেঁচ	-3326
▁বস্তু	-3327
দর	-3328
ভরা	-3329
হাঁ	-3330
▁আজও	-3331
▁পাব	-3332
▁সঙ্ক	-3333
▁চিত্ত	-3334
▁মেল	-3335
ড়িতে	-3336
▁ক্ষু	-3337
▁ছাত্র	-3338
▁নির্জন	-3339
রাগ	-3340
কালের	-3341
▁এইরূপে	-3342
▁পরিষ্কার	-3343
▁কথাবার্তা	-3344
খ্যা	-3345
▁কেঁ	-3346
▁বাগান	-3347
িলাম▁না	-3348
▁করিতে▁হইবে	-3349
াস্ত	-3350
▁জেনে	-3351
▁যাকে	-3352
▁শীতল	-3353
প্রকার	-3354
▁দর্শন	-3355
▁ভাবনা	-3356
▁কল্যাণী	-3357
ঘাট	-3358
▁স্বর্গ	-3359
▁প্রবৃত্ত	-3360
ড়ালে	-3361
▁আলোচনা	-3362
▁দোকানে	-3363
ের▁নিকট	-3364
▁মিথ্যে	-3365
▁অন্যান্য	-3366
▁করিবার▁জন্য	-3367
▁পালিয়ে	-3368
▁আমার▁কথা	-3369
▁ছেলেমানুষ	-3370
েপ	-3371
▁নন	-3372
বেগে	-3373
▁পাঠক	-3374
▁প্রের	-3375
▁প্রার্থ	-3376
িলি	-3377
▁শয	-3378
▁উত্তে	-3379
▁আদর	-3380
▁মালতী	-3381
ূলে	-3382
▁শাল	-3383
▁রাখে	-3384
▁আশ্রম	-3385
▁বিরক্ত	-3386
ের▁প্রতি	-3387
▁করিল▁না	-3388
।…	-3389
▁ভেতরে	-3390
▁লাগিলাম	-3391
▁করেছিলেন	-3392
▁অস্ত	-3393
▁হলেও	-3394
ছি▁না	-3395
▁পুরাতন	-3396
▁পায়▁না	-3397
ছন্দ	-3398
▁জগৎ	-3399
▁সেন	-3400
▁গোপন	-3401
▁বোধহয়	-3402
▁স্বভাব	-3403
পালে	-3404
ের▁চ	-3405
▁গদা	-3406
▁নিবি	-3407
▁দুইটি	-3408
▁ভাড়া	-3409
▁উজ্জ্বল	-3410
▁বিবেচনা	-3411
সন	-3412
▁দৃ	-3413
ঞ্জন	-3414
▁ভবিষ্য	-3415
▁শুইয়া	-3416
িক্ত	-3417
▁ছিলাম	-3418
▁ভাষার	-3419
▁হুঁ	-3420
ন্দাজ	-3421
▁ভবানী	-3422
বীন্দ্রনাথ▁ঠাকুর	-3423
▁অত্যা	-3424
িয়া▁উঠিল	-3425
ুয	-3426
▁এতে	-3427
▁ঘাট	-3428
▁বিব	-3429
ড়ায়	-3430
গৃ	-3431
ির্	-3432
▁মরি	-3433
▁পুলিশ	-3434
▁রহিলেন	-3435
▁মণ	-3436
য়োগ	-3437
▁ওসব	-3438
মচন্দ্র	-3439
▁অনায়া	-3440
রাত	-3441
▁দিত	-3442
▁সবই	-3443
▁ডাকে	-3444
▁পার্	-3445
বাসী	-3446
▁নামক	-3447
▁বলিয়াই	-3448
ের▁মে	-3449
▁পড়া	-3450
▁বাবুর	-3451
▁আমাদের▁স	-3452
▁হতে▁পারে	-3453
কান	-3454
▁চলো	-3455
▁বসু	-3456
▁বাসা	-3457
▁সম্মত	-3458
শর	-3459
▁দাদ	-3460
▁বারো	-3461
মাস্টার	-3462
▁প্রতাপ	-3463
ণার	-3464
ও▁তো	-3465
াদিন	-3466
▁কাউ	-3467
▁ঘোড়া	-3468
▁আনন্দে	-3469
▁প্রসন্ন	-3470
▁কি▁আর	-3471
▁দৃশ্য	-3472
▁উপযুক্ত	-3473
▁বিরুদ্ধে	-3474
▁সেই▁স্থানে	-3475
▁করিতে▁করিতে	-3476
▁ইহাতে	-3477
শল	-3478
াজি	-3479
সমান	-3480
হায়	-3481
▁দেবেন	-3482
▁ভক্তি	-3483
▁থাকিবে	-3484
বধ	-3485
শত	-3486
▁চিনি	-3487
বাবুকে	-3488
স্পষ্ট	-3489
▁নিমন্ত্র	-3490
▁অরণ	-3491
▁মাটি	-3492
প্রস	-3493
▁ঢাক	-3494
দের▁মধ্যে	-3495
ঙ্কা	-3496
ভঙ্গ	-3497
িন্ত	-3498
ছাড়া	-3499
▁দেখো	-3500
ুড়	-3501
▁কান্না	-3502
▁না▁কেন	-3503
▁একসঙ্গে	-3504
▁লুকিয়ে	-3505
গড়া	-3506
▁টেবিল	-3507
▁খানিকক্ষণ	-3508
▁নাও	-3509
▁লোভ	-3510
▁বাস্ত	-3511
▁শিক্ষা	-3512
▁এই▁সকল	-3513
ৌপ	-3514
ামি	-3515
িকের	-3516
▁হীরা	-3517
▁নিবারণ	-3518
▁আবিষ্কার	-3519
ঠক	-3520
▁আজি	-3521
▁তারে	-3522
▁সন্ন্যাসী	-3523
দেশের	-3524
▁কুকুর	-3525
▁দুপুর	-3526
▁কর্ম্মচারী	-3527
▁৪	-3528
োটেল	-3529
▁হায়	-3530
▁করেছিল	-3531
▁ষোড়শী	-3532
▁সন্তান	-3533
▁গাল	-3534
চার্য	-3535
▁উড়ে	-3536
▁আমি▁কি	-3537
▁মুখের▁দিকে	-3538
জয়	-3539
▁বজ	-3540
বৃত্তি	-3541
,—'	-3542
ভোগ	-3543
▁আরে	-3544
▁একাক	-3545
▁বৃন্দ	-3546
▁ক্ষমতা	-3547
স্ফ	-3548
▁তর্ক	-3549
হত	-3550
াবন	-3551
▁টুক	-3552
▁হিম	-3553
▁রাতে	-3554
▁নীরবে	-3555
▁যুক্ত	-3556
গণের	-3557
ান্ন	-3558
▁গোর	-3559
কে▁সে	-3560
দিনের	-3561
▁নিষ্ঠ	-3562
কে▁বললেন	-3563
▁কিন্তু▁আমার	-3564
ক্ক	-3565
্লভ	-3566
▁ওষ	-3567
ান্ধ	-3568
▁খাত	-3569
▁শোক	-3570
চ্চার	-3571
ঞ্চিৎ	-3572
মর	-3573
লিশ	-3574
▁কুট	-3575
▁ভরসা	-3576
▁অন্তঃ	-3577
▁বছরের	-3578
▁আমি▁আর	-3579
▁পশ্চিম	-3580
▁বর্তমান	-3581
▁ঠা	-3582
▁তব	-3583
টাতে	-3584
▁রাক্ষ	-3585
▁সম্প্র	-3586
ূঢ়	-3587
▁ভৈ	-3588
▁দুল	-3589
ালায়	-3590
▁শিশু	-3591
▁উপকার	-3592
▁গেলাম	-3593
▁বিজয়া	-3594
কণ্ঠে	-3595
▁তোকে	-3596
বেলায়	-3597
▁তুচ্ছ	-3598
▁শাস্ত্র	-3599
তম	-3600
ীল	-3601
স্যা	-3602
াধীন	-3603
▁জীবানন্দ	-3604
ঝি	-3605
▁প্রভাস	-3606
দশ	-3607
্জ	-3608
বোধ	-3609
ণ্ডল	-3610
▁জোরে	-3611
▁অনেকে	-3612
▁তুমি▁কি	-3613
▁রাজপুত্র	-3614
▁উক্ত	-3615
▁উদয়	-3616
▁যদিও	-3617
▁সুখে	-3618
▁সেবা	-3619
▁মশায়	-3620
টার▁সময়	-3621
▁পর্য্যন্ত	-3622
▁সেই▁সময়ে	-3623
বিধ	-3624
▁নিল	-3625
▁অতীত	-3626
▁সেই▁সকল	-3627
ঘা	-3628
োয়ান	-3629
▁আশীর	-3630
▁উপদেশ	-3631
▁জন্মে	-3632
▁হওয়ার	-3633
শনে	-3634
ত্যা	-3635
শূন্য	-3636
▁ভারী	-3637
▁মাংস	-3638
▁পুকুর	-3639
▁হত্যা	-3640
▁যাচ্ছি	-3641
্টা	-3642
▁যথার	-3643
▁কপালে	-3644
▁কাটিয়া	-3645
▁ক্ষেত্র	-3646
▁বং	-3647
ীদের	-3648
▁করত	-3649
▁পাক	-3650
▁দিচ্ছি	-3651
▁আস্তে▁আস্তে	-3652
মক	-3653
▁কৈল	-3654
ছে▁না	-3655
াপড়া	-3656
▁চাপা	-3657
▁সকলকে	-3658
▁বর্ণনা	-3659
▁বস্ত্র	-3660
▁সৌন্দর	-3661
▁বিস্ময়	-3662
▁কেমন▁করে	-3663
▁প্ৰ	-3664
▁করাই	-3665
▁যাবেন	-3666
▁আমি▁তোমার	-3667
▁মল	-3668
ংকার	-3669
িয়ার	-3670
▁স্থা	-3671
▁হাড়	-3672
▁আর▁একটা	-3673
▁পরিবর্ত	-3674
▁আক	-3675
দ্ধা	-3676
ও▁নয়	-3677
▁জ্বর	-3678
▁নিষ্	-3679
▁শয়ন	-3680
িত▁হয়	-3681
▁সারাদিন	-3682
বার▁জন্যে	-3683
▁ভালো▁করে	-3684
কন্য	-3685
▁ওটা	-3686
▁পাগ	-3687
▁বোন	-3688
▁লাঠি	-3689
▁হোটেল	-3690
▁নিশ্বাস	-3691
▁করিয়াছিলাম	-3692
▁দিয়েছেন	-3693
ফে	-3694
াদেব	-3695
▁সরে	-3696
পদে	-3697
▁সন	-3698
▁মরণ	-3699
▁আঙুল	-3700
▁কোণে	-3701
▁বাপু	-3702
▁এইখানে	-3703
হাতে	-3704
▁ভরে	-3705
▁নীরব	-3706
লাম▁না	-3707
▁মৃণাল	-3708
▁উঠিলেন	-3709
▁নিঃশব্দে	-3710
▁করিয়া▁বলিল	-3711
মুখী	-3712
▁অসা	-3713
বানের	-3714
▁অনেকদিন	-3715
টী	-3716
সময়	-3717
ুকাল	-3718
▁কালি	-3719
▁খাবে	-3720
▁দুজন	-3721
▁পদার	-3722
▁মাইল	-3723
▁কঙ্কাবতী	-3724
ট্ট	-3725
▁আমি▁বললুম	-3726
▁কিন্তু▁তার	-3727
স্তি	-3728
▁টিপ	-3729
▁আসিয়াছিল	-3730
দীপ	-3731
েরই	-3732
▁চড়	-3733
▁রজন	-3734
মহাশয়	-3735
ের▁সুরে	-3736
▁ইংরেজি	-3737
ঠা	-3738
শোর	-3739
চাঁদ	-3740
▁সন্দ	-3741
▁প্রভু	-3742
▁শক	-3743
াতেই	-3744
কান্ত	-3745
▁দেখিলে	-3746
▁বিচিত্র	-3747
ের▁মধ্যেই	-3748
োয়া	-3749
▁শিক	-3750
▁লইতে	-3751
▁কাজের	-3752
▁পছন্দ	-3753
▁যাইবার	-3754
▁বেচ	-3755
ঠির	-3756
▁মামা	-3757
▁মালা	-3758
▁হইলেও	-3759
রেন্দ্র	-3760
▁পড়িতে	-3761
▁বাঁধিয়া	-3762
বাবু▁বললেন	-3763
▁শা	-3764
▁ঊর্	-3765
▁ছোট্ট	-3766
▁কতকগুলি	-3767
▁ছুটিয়া	-3768
▁কিন্তু▁এই	-3769
কেলে	-3770
স্তক	-3771
▁নানার	-3772
▁শব্দে	-3773
;—	-3774
▁এরকম	-3775
ের▁স্ত	-3776
▁এসেছিল	-3777
▁চায়▁না	-3778
ধানে	-3779
াপ্র	-3780
ত্তির	-3781
খানায়	-3782
মানে	-3783
ুন্ত	-3784
ূর্তে	-3785
▁আমিই	-3786
পাধ্যায়	-3787
▁গাড়িতে	-3788
▁পেছ	-3789
▁ভরা	-3790
আপনার	-3791
▁পড়ি	-3792
▁যাতে	-3793
▁আসিতেছে	-3794
▁দেখা▁গেল	-3795
একটি	-3796
খানার	-3797
শ্বরের	-3798
▁দ্বীপ	-3799
▁বাধ্য	-3800
▁বিধবা	-3801
ুল্য	-3802
▁অসং	-3803
▁চলুন	-3804
▁যাইত	-3805
▁যুবক	-3806
▁অনঙ্গ	-3807
▁কবিতা	-3808
▁মদ	-3809
▁দত্ত	-3810
▁ফেলিল	-3811
▁কলিকাতা	-3812
▁তার▁পরে	-3813
▁উত্তমরূপে	-3814
▁তার▁সঙ্গে	-3815
▁ইন	-3816
▁ক্ষমা	-3817
▁কহিলাম	-3818
▁আহা	-3819
▁ওঁর	-3820
▁মিশ	-3821
▁নিচে	-3822
▁ওসমান	-3823
▁জাহাজ	-3824
▁লোকজন	-3825
▁চলবে▁না	-3826
▁প্রায়ই	-3827
▁সাহেবের	-3828
ুদ্	-3829
▁ঝড়	-3830
▁নোট	-3831
▁সরল	-3832
▁যজ্ঞ	-3833
▁রমেশ	-3834
▁এসেছেন	-3835
▁পুরোনো	-3836
▁স্তব্ধ	-3837
▁প্রকৃতি	-3838
গণকে	-3839
সম্প	-3840
▁ইস্	-3841
▁শোনে	-3842
▁যাত্রা	-3843
▁করা▁যায়	-3844
▁করতে▁লাগলেন	-3845
ত্	-3846
গার	-3847
▁অগ	-3848
▁নল	-3849
ক্ষণাৎ	-3850
▁লোককে	-3851
▁ঘরের▁মধ্যে	-3852
শ্রে	-3853
▁চাষ	-3854
▁যেত	-3855
▁লাই	-3856
▁বিষম	-3857
▁চাইতে	-3858
▁সত্যই	-3859
▁ব্যক্ত	-3860
ঞ্চিত	-3861
▁করছেন	-3862
▁পাহাড়ের	-3863
বনে	-3864
স্থির	-3865
▁গায়ের	-3866
করণ	-3867
খিল	-3868
▁খাব	-3869
▁ভোর	-3870
▁অজ্ঞ	-3871
▁ইঙ্গ	-3872
▁পাইল	-3873
▁মুগ্ধ	-3874
▁কন্যার	-3875
ির▁মধ্যে	-3876
▁লল	-3877
মন্দ	-3878
শ্বে	-3879
শ্রী	-3880
▁নয়ন	-3881
প্রায়	-3882
▁লক্ষণ	-3883
▁এক্ষণে	-3884
▁পাড়াগ	-3885
ষধ	-3886
াসা	-3887
শ্রাম	-3888
▁হয়ে▁উঠ	-3889
▁তাহাদিগের	-3890
ণিক	-3891
ভ্য	-3892
▁হুড	-3893
▁জগতে	-3894
▁শিল্প	-3895
▁হয়ে▁যায়	-3896
▁গণে	-3897
▁সেনা	-3898
▁আগ্রহ	-3899
▁দুর্বল	-3900
▁সম্পন্ন	-3901
▁তৎক্ষণাৎ	-3902
▁ব্যথা	-3903
বার▁চেষ্টা	-3904
▁অবধি	-3905
▁দৃঢ়	-3906
▁প্রহরী	-3907
▁যুদ্ধে	-3908
▁হাসিতে	-3909
মতো	-3910
তারা	-3911
াহ্য	-3912
▁উপন	-3913
ৈতন্য	-3914
▁খোঁজ	-3915
▁ঘুরিয়া	-3916
মণি	-3917
্রা	-3918
দর্শন	-3919
▁শঙ্কর	-3920
ম্ম	-3921
স্তা	-3922
িনাশ	-3923
ূল্য	-3924
▁আসা	-3925
▁জাল	-3926
▁চলিল	-3927
▁দ্রো	-3928
▁অগ্নি	-3929
▁যো	-3930
▁অবস	-3931
শ্বরী	-3932
▁গেছেন	-3933
▁তলায়	-3934
▁কিছু▁না	-3935
▁হীর	-3936
▁কাউকে	-3937
▁দ্রৌপ	-3938
▁রিদয়	-3939
াগত	-3940
▁ফুটে	-3941
▁শশীর	-3942
▁শ্রব	-3943
▁স্বাভাবিক	-3944
▁হলো	-3945
▁খেলে	-3946
▁সম্মুখ	-3947
▁তুমি▁আমার	-3948
দুল	-3949
▁গণ	-3950
ঘরের	-3951
পাতা	-3952
▁বড়ই	-3953
▁থানায়	-3954
▁স্পর্শ	-3955
▁মনে▁করে	-3956
োশ	-3957
▁চাম	-3958
ের▁সব	-3959
▁মঞ্জ	-3960
▁হিসে	-3961
ার▁মতো	-3962
▁পার্ব	-3963
▁ততক্ষণ	-3964
▁দেখলুম	-3965
ঘাতে	-3966
্দের	-3967
▁পরস্	-3968
▁গুপ্ত	-3969
▁হিসাব	-3970
েউ	-3971
মাৎ	-3972
▁কোল	-3973
▁তেজ	-3974
ক্রমে	-3975
য়ারে	-3976
▁ভক্ত	-3977
▁তিনিই	-3978
▁মনে▁হল	-3979
▁শুনেছি	-3980
▁দেওয়ান	-3981
▁অফ	-3982
▁আসন	-3983
▁খোক	-3984
িপ	-3985
রোপ	-3986
▁অহ	-3987
▁পূজা	-3988
▁রূপে	-3989
▁করলুম	-3990
▁দরজার	-3991
▁ধারণা	-3992
▁বৃক্ষ	-3993
ন্তুষ্ট	-3994
্স	-3995
বয়	-3996
▁গরিব	-3997
▁আদায়	-3998
▁চলেছে	-3999
▁গাড়ির	-4000
▁তার▁কাছে	-4001
রাই	-4002
▁সত	-4003
▁কাতর	-4004
▁ভাবিল	-4005
▁সাধ্য	-4006
▁হৃদয়ে	-4007
▁গিয়াছেন	-4008
▁তাঁহাদের	-4009
▁সেইস্থান	-4010
▁হাসিয়া▁বলিল	-4011
করা	-4012
▁১৩	-4013
্লান	-4014
োবস্ত	-4015
▁কড়া	-4016
▁প্রাত	-4017
▁বেড়াইতে	-4018
▁দিকে▁চাহিয়া	-4019
প্রতি	-4020
▁সাড়ে	-4021
▁বিছানায়	-4022
য়াদ	-4023
▁কৃপ	-4024
▁চিকি	-4025
▁ধন্য	-4026
▁পিঠে	-4027
▁পীড়	-4028
▁প্রতী	-4029
▁আর▁একটি	-4030
▁রবিন▁হুড	-4031
▁দিকে▁চেয়ে	-4032
ুনো	-4033
▁উপল	-4034
▁মাগ	-4035
▁ইহাই	-4036
▁দাসী	-4037
▁রাঁধ	-4038
▁যেদিন	-4039
