{
  "model_path": "tokenizer/bengali_bpe.model",
  "vocab_size": 5000,
  "special_tokens": {
    "<|bow|>": 4,
    "<|eow|>": 5,
    "<|pad|>": 6,
    "<|poem|>": 7,
    "<|prose|>": 8,
    "<|author:অক্ষয়কুমার মৈত্রেয়|>": 9,
    "<|author:অজ্ঞাত|>": 10,
    "<|author:অতুলপ্রসাদ সেন|>": 11,
    "<|author:অবনীন্দ্রনাথ ঠাকুর|>": 12,
    "<|author:ঈশ্বরচন্দ্র বিদ্যাসাগর|>": 13,
    "<|author:উপেন্দ্রকিশোর রায়চৌধুরী|>": 14,
    "<|author:কবিকঙ্কন মুকুন্দ|>": 15,
    "<|author:কামিনী রায়|>": 16,
    "<|author:কালীপ্রসন্ন সিংহ|>": 17,
    "<|author:ক্ষেমানন্দ দাস|>": 18,
    "<|author:খনা|>": 19,
    "<|author:চারুচন্দ্র ভট্টাচার্য|>": 20,
    "<|author:জগদীশচন্দ্র বসু|>": 21,
    "<|author:জীবনানন্দ দাশ|>": 22,
    "<|author:ত্রৈলোক্যনাথ মুখোপাধ্যায়|>": 23,
    "<|author:দক্ষিণারঞ্জন মিত্র মজুমদার|>": 24,
    "<|author:দাশরথি রায়|>": 25,
    "<|author:দীনেশচন্দ্র সেন|>": 26,
    "<|author:দ্বিজেন্দ্রলাল রায়|>": 27,
    "<|author:নবীনচন্দ্র সেন|>": 28,
    "<|author:প্রভাতকুমার মুখোপাধ্যায়|>": 29,
    "<|author:প্রমথ চৌধুরী|>": 30,
    "<|author:প্রিয়নাথ মুখোপাধ্যায়|>": 31,
    "<|author:বঙ্কিমচন্দ্র চট্টোপাধ্যায়|>": 32,
    "<|author:বিভূতিভূষণ বন্দ্যোপাধ্যায়|>": 33,
    "<|author:ব্রজেন্দ্রনাথ বন্দ্যোপাধ্যায়|>": 34,
    "<|author:ভারতচন্দ্র রায়|>": 35,
    "<|author:মহেন্দ্রনাথ গুপ্ত|>": 36,
    "<|author:মাইকেল মধুসূদন দত্ত|>": 37,
    "<|author:মানিক বন্দ্যোপাধ্যায়|>": 38,
    "<|author:মোহিতলাল মজুমদার|>": 39,
    "<|author:যতীন্দ্রনাথ সেনগুপ্ত|>": 40,
    "<|author:যতীন্দ্রমোহন বাগচি|>": 41,
    "<|author:রজনীকান্ত সেন|>": 42,
    "<|author:রবীন্দ্রনাথ ঠাকুর|>": 43,
    "<|author:রাজশেখর বসু|>": 44,
    "<|author:রামপ্রসাদ সেন|>": 45,
    "<|author:লালন ফকির|>": 46,
    "<|author:শরৎচন্দ্র চট্টোপাধ্যায়|>": 47,
    "<|author:সতীনাথ ভাদুড়ী|>": 48,
    "<|author:সত্যেন্দ্রনাথ দত্ত|>": 49,
    "<|author:সরলাবালা সরকার|>": 50,
    "<|author:সুকান্ত ভট্টাচার্য|>": 51,
    "<|author:সুকুমার রায়|>": 52,
    "<|author:সুনির্মল বসু|>": 53,
    "<|author:হরপ্রসাদ শাস্ত্রী|>": 54,
    "<|author:হেমেন্দ্রকুমার রায়|>": 55
  },
  "bow_token": "<|bow|>",
  "eow_token": "<|eow|>",
  "pad_token": "<|pad|>",
  "poem_id": 7,
  "prose_id": 8,
  "pad_id": 6,
  "bow_id": 4,
  "eow_id": 5,
  "newline_id": 66,
  "author_tokens": [
    "<|author:অক্ষয়কুমার মৈত্রেয়|>",
    "<|author:অজ্ঞাত|>",
    "<|author:অতুলপ্রসাদ সেন|>",
    "<|author:অবনীন্দ্রনাথ ঠাকুর|>",
    "<|author:ঈশ্বরচন্দ্র বিদ্যাসাগর|>",
    "<|author:উপেন্দ্রকিশোর রায়চৌধুরী|>",
    "<|author:কবিকঙ্কন মুকুন্দ|>",
    "<|author:কামিনী রায়|>",
    "<|author:কালীপ্রসন্ন সিংহ|>",
    "<|author:ক্ষেমানন্দ দাস|>",
    "<|author:খনা|>",
    "<|author:চারুচন্দ্র ভট্টাচার্য|>",
    "<|author:জগদীশচন্দ্র বসু|>",
    "<|author:জীবনানন্দ দাশ|>",
    "<|author:ত্রৈলোক্যনাথ মুখোপাধ্যায়|>",
    "<|author:দক্ষিণারঞ্জন মিত্র মজুমদার|>",
    "<|author:দাশরথি রায়|>",
    "<|author:দীনেশচন্দ্র সেন|>",
    "<|author:দ্বিজেন্দ্রলাল রায়|>",
    "<|author:নবীনচন্দ্র সেন|>",
    "<|author:প্রভাতকুমার মুখোপাধ্যায়|>",
    "<|author:প্রমথ চৌধুরী|>",
    "<|author:প্রিয়নাথ মুখোপাধ্যায়|>",
    "<|author:বঙ্কিমচন্দ্র চট্টোপাধ্যায়|>",
    "<|author:বিভূতিভূষণ বন্দ্যোপাধ্যায়|>",
    "<|author:ব্রজেন্দ্রনাথ বন্দ্যোপাধ্যায়|>",
    "<|author:ভারতচন্দ্র রায়|>",
    "<|author:মহেন্দ্রনাথ গুপ্ত|>",
    "<|author:মাইকেল মধুসূদন দত্ত|>",
    "<|author:মানিক বন্দ্যোপাধ্যায়|>",
    "<|author:মোহিতলাল মজুমদার|>",
    "<|author:যতীন্দ্রনাথ সেনগুপ্ত|>",
    "<|author:যতীন্দ্রমোহন বাগচি|>",
    "<|author:রজনীকান্ত সেন|>",
    "<|author:রবীন্দ্রনাথ ঠাকুর|>",
    "<|author:রাজশেখর বসু|>",
    "<|author:রামপ্রসাদ সেন|>",
    "<|author:লালন ফকির|>",
    "<|author:শরৎচন্দ্র চট্টোপাধ্যায়|>",
    "<|author:সতীনাথ ভাদুড়ী|>",
    "<|author:সত্যেন্দ্রনাথ দত্ত|>",
    "<|author:সরলাবালা সরকার|>",
    "<|author:সুকান্ত ভট্টাচার্য|>",
    "<|author:সুকুমার রায়|>",
    "<|author:সুনির্মল বসু|>",
    "<|author:হরপ্রসাদ শাস্ত্রী|>",
    "<|author:হেমেন্দ্রকুমার রায়|>"
  ],
  "encoding_stats": {
    "train": 9898937,
    "val": 1025343,
    "test": 0
  }
}